<unk>	0
<s>	0
</s>	0
▁di	-3.71627
re	-3.74434
▁e	-3.94861
▁a	-3.96013
▁che	-3.96261
▁la	-4.28745
▁in	-4.40283
▁è	-4.40442
to	-4.44263
r	-4.44712
▁un	-4.50169
a	-4.5059
▁il	-4.61645
e	-4.6628
no	-4.6966
n	-4.71611
▁per	-4.7418
▁non	-4.76647
i	-4.86461
o	-4.89306
▁ma	-4.93322
ta	-4.93415
▁con	-4.93822
te	-4.95906
le	-4.9808
▁una	-4.99041
li	-5.03673
▁i	-5.04246
▁le	-5.05207
ri	-5.06352
ti	-5.10423
ra	-5.10961
▁si	-5.15449
ni	-5.17089
▁da	-5.23455
na	-5.26026
▁se	-5.26235
▁sono	-5.30964
co	-5.33553
ne	-5.33771
l	-5.36968
s	-5.41775
▁questo	-5.42521
▁	-5.42606
▁o	-5.42775
ci	-5.43882
si	-5.43975
▁mi	-5.47374
▁ci	-5.47585
▁ri	-5.48346
zione	-5.5102
▁perché	-5.52751
ro	-5.53156
u	-5.54463
mo	-5.57116
la	-5.58399
ca	-5.59322
▁po	-5.59641
▁me	-5.61366
▁anche	-5.61431
di	-5.63196
▁del	-5.63336
▁come	-5.6477
▁più	-5.65351
va	-5.69593
vi	-5.70512
▁fa	-5.72605
▁della	-5.73207
▁quindi	-5.78698
▁ca	-5.80325
ndo	-5.80416
vo	-5.81106
▁al	-5.82653
ve	-5.83016
▁ha	-5.83699
me	-5.8392
▁lo	-5.84338
▁pa	-5.84882
mi	-5.86687
lo	-5.86933
nte	-5.86994
▁vi	-5.87357
▁s	-5.88104
de	-5.90848
tto	-5.90855
ma	-5.93636
▁te	-5.939
t	-5.93933
nti	-5.976
p	-5.97653
▁co	-5.98221
c	-6.00167
▁io	-6.03446
▁pro	-6.03844
▁so	-6.04339
▁questa	-6.04802
d	-6.05344
ce	-6.0541
se	-6.05456
tti	-6.07622
▁ho	-6.07725
sta	-6.08243
▁mo	-6.09909
so	-6.11216
amo	-6.12385
▁molto	-6.13726
sti	-6.14225
sa	-6.15024
▁nel	-6.18302
▁delle	-6.18591
▁cosa	-6.19054
do	-6.21486
▁su	-6.21986
tà	-6.22143
▁noi	-6.23113
nta	-6.23115
tta	-6.24773
▁re	-6.26262
▁dei	-6.26757
▁de	-6.27928
▁fare	-6.28667
▁abbiamo	-6.31581
nza	-6.31591
▁pre	-6.31684
▁poi	-6.32793
ga	-6.32902
ssi	-6.33556
▁sta	-6.34266
▁tra	-6.37468
▁sa	-6.37675
▁alla	-6.38045
▁quello	-6.3856
▁ve	-6.38844
mente	-6.39168
▁no	-6.39483
mento	-6.40338
tte	-6.40461
▁li	-6.41456
▁essere	-6.44174
▁gli	-6.44764
▁tutti	-6.45581
lu	-6.45592
zza	-6.46734
▁cè	-6.50052
▁chi	-6.50867
▁quando	-6.53889
▁fatto	-6.55351
tu	-6.56075
gi	-6.57799
ge	-6.57914
▁però	-6.58429
▁va	-6.59418
▁ba	-6.59732
▁u	-6.59804
da	-6.60177
zioni	-6.61072
sse	-6.61075
▁fi	-6.62013
▁cui	-6.62606
po	-6.63753
▁ne	-6.63841
che	-6.64976
sso	-6.65433
▁lu	-6.67463
▁sempre	-6.68249
nda	-6.68282
du	-6.68736
fi	-6.69641
▁ad	-6.69988
▁nella	-6.71429
▁era	-6.7196
▁prima	-6.72477
m	-6.73588
▁c	-6.7423
ste	-6.74424
g	-6.74764
fe	-6.7643
nto	-6.76607
▁comp	-6.77224
▁hanno	-6.77697
go	-6.77974
▁tutto	-6.78538
pi	-6.78839
ff	-6.78909
mp	-6.79663
▁ti	-6.80606
▁ra	-6.80615
b	-6.8084
pe	-6.81395
▁così	-6.8246
▁ce	-6.82576
h	-6.83933
f	-6.85564
sione	-6.86486
▁sia	-6.86811
sto	-6.86932
▁uno	-6.87349
gli	-6.87502
cu	-6.876
▁fo	-6.87809
▁bene	-6.89345
▁dove	-6.89843
▁parte	-6.89931
▁siamo	-6.90611
pa	-6.92001
▁due	-6.92092
▁questi	-6.93466
▁parla	-6.94001
▁può	-6.94133
▁quella	-6.96281
▁oggi	-6.96676
sci	-6.97067
▁tu	-6.971
uto	-6.97325
tro	-6.97685
▁ta	-6.98079
▁spe	-6.98181
▁qua	-6.98767
▁pe	-6.98924
nu	-6.99091
▁solo	-6.99796
cco	-7.00487
gu	-7.01227
▁proprio	-7.01671
▁fe	-7.02905
ria	-7.03086
▁do	-7.03476
tri	-7.03997
cca	-7.04317
▁vita	-7.0466
▁p	-7.04745
▁anni	-7.05358
▁persona	-7.06586
▁cose	-7.06809
lli	-7.06953
▁sul	-7.07317
▁stato	-7.07337
ggio	-7.07912
menti	-7.07997
▁qui	-7.09129
rio	-7.0941
▁dal	-7.09492
lmente	-7.09603
▁allora	-7.09708
rsi	-7.09778
rà	-7.11126
▁loro	-7.11281
sco	-7.11453
rti	-7.11631
cchi	-7.11999
nde	-7.12181
▁na	-7.12934
▁italia	-7.13119
▁modo	-7.13209
chi	-7.13243
▁persone	-7.13505
lle	-7.13932
lla	-7.1417
▁mio	-7.15262
▁mia	-7.15929
llo	-7.16954
▁alle	-7.17678
ndi	-7.20385
rmi	-7.20418
▁to	-7.2067
▁queste	-7.21327
▁av	-7.21426
▁ancora	-7.21434
ver	-7.21621
▁sco	-7.21994
su	-7.22512
one	-7.22659
▁dice	-7.22804
bi	-7.23124
▁pi	-7.23163
▁pensa	-7.23408
▁suo	-7.236
▁tempo	-7.23824
▁parti	-7.24847
ssa	-7.25186
▁mondo	-7.25553
sce	-7.26667
▁far	-7.28373
ere	-7.28826
▁porta	-7.28929
▁grande	-7.29212
stra	-7.29671
fo	-7.29802
▁cioè	-7.30066
▁pia	-7.30067
▁altri	-7.30213
ssimo	-7.30633
▁dalla	-7.31119
▁voi	-7.31212
▁nostro	-7.31518
ba	-7.31598
rci	-7.31793
▁gra	-7.31801
▁ge	-7.32072
▁esempio	-7.32152
rlo	-7.32463
v	-7.32695
▁dopo	-7.32782
tori	-7.32848
spe	-7.32945
▁video	-7.3306
bo	-7.33145
▁già	-7.34553
ng	-7.34557
▁b	-7.34956
▁invece	-7.35348
▁dire	-7.35616
▁cambia	-7.36467
▁fra	-7.3702
▁f	-7.37377
ale	-7.37661
▁inter	-7.378
▁degli	-7.37849
bile	-7.39916
▁bi	-7.3998
▁trova	-7.40123
▁avere	-7.40557
gna	-7.40949
cce	-7.41247
▁lavoro	-7.41344
▁pu	-7.41866
▁col	-7.42456
▁punto	-7.4257
▁importante	-7.44447
▁nostra	-7.44792
tra	-7.45464
▁qualche	-7.45611
▁vol	-7.4607
▁mai	-7.46245
fica	-7.46779
▁arriva	-7.47054
▁qualcosa	-7.47381
▁adesso	-7.47544
mb	-7.47748
▁veramente	-7.47983
gno	-7.48115
▁vedere	-7.48697
tivo	-7.49012
▁ogni	-7.49152
▁comunque	-7.49183
rta	-7.49565
spo	-7.50328
▁quel	-7.50548
tica	-7.50605
▁capi	-7.50796
z	-7.5156
▁ed	-7.51717
ngo	-7.51986
rma	-7.52092
zi	-7.52215
▁lui	-7.5248
▁gi	-7.52598
▁tutte	-7.53106
▁momento	-7.53116
▁detto	-7.53459
▁g	-7.54389
mma	-7.54541
▁sulla	-7.55469
▁secondo	-7.55533
rie	-7.55637
oni	-7.56275
▁ro	-7.56375
▁crea	-7.56387
▁sca	-7.56626
gra	-7.56979
▁ver	-7.57279
▁ga	-7.57786
▁volta	-7.57867
▁dobbiamo	-7.58053
▁mette	-7.58604
▁lavora	-7.58936
bb	-7.58946
▁app	-7.5917
rte	-7.59204
▁realtà	-7.5922
ru	-7.59237
▁cu	-7.59601
▁possiamo	-7.59895
▁soprattutto	-7.60145
st	-7.60541
▁ai	-7.60847
▁andare	-7.6111
nce	-7.61508
io	-7.62015
▁cerca	-7.62119
▁sce	-7.6246
per	-7.63033
▁gio	-7.64462
ttu	-7.64583
▁passa	-7.65169
▁quanto	-7.65685
▁tanti	-7.65706
vano	-7.66781
mbi	-7.67363
glia	-7.67525
tiva	-7.67559
▁deve	-7.68175
▁viene	-7.68273
mmi	-7.6853
▁magari	-7.6863
▁lin	-7.68804
▁car	-7.69091
▁senti	-7.69333
▁devo	-7.69396
▁tre	-7.69408
bili	-7.69525
▁stata	-7.69689
ia	-7.70044
▁be	-7.70206
▁mu	-7.70216
▁bo	-7.70228
▁giu	-7.70835
dia	-7.70986
▁nei	-7.71132
nze	-7.71234
tico	-7.71524
lità	-7.71743
▁vede	-7.72035
▁senza	-7.72392
zia	-7.7276
▁diventa	-7.72876
▁tipo	-7.73021
logi	-7.7321
▁sua	-7.73653
▁problema	-7.7371
▁piace	-7.73893
▁tanto	-7.73988
▁com	-7.74279
▁sarà	-7.74328
▁voglio	-7.74392
be	-7.74903
ccia	-7.74924
▁inizia	-7.76475
▁chiama	-7.76869
ranno	-7.76976
tura	-7.77172
ggi	-7.7788
▁forse	-7.78274
ltro	-7.78316
ppo	-7.79165
▁gioca	-7.7921
▁guarda	-7.79492
▁altro	-7.79911
▁poter	-7.80081
▁fu	-7.80086
▁meno	-7.80477
▁sì	-7.80504
▁euro	-7.80597
▁senso	-7.80652
▁storia	-7.80738
▁aveva	-7.815
gio	-7.81626
▁lì	-7.81671
mpe	-7.81711
▁visto	-7.81799
nzia	-7.81858
zio	-7.82225
rò	-7.82392
▁sto	-7.82824
▁riusci	-7.82834
▁casa	-7.83122
▁primo	-7.84657
▁via	-7.84761
▁stesso	-7.84875
▁studi	-7.84905
que	-7.84951
▁appunto	-7.85193
▁ecco	-7.8527
glio	-7.8529
fa	-7.85299
zzo	-7.85808
▁caso	-7.85863
▁volte	-7.86231
▁bel	-7.86285
▁d	-7.86401
rvi	-7.86693
▁nuovo	-7.88169
▁sicuramente	-7.88281
▁insieme	-7.89182
▁sotto	-7.8925
▁quelle	-7.8952
▁ora	-7.89971
ncia	-7.90923
▁buon	-7.91344
▁spa	-7.91377
▁propri	-7.91738
▁nelle	-7.91739
▁diciamo	-7.91998
▁altre	-7.92802
▁possono	-7.93438
▁capire	-7.93484
▁forma	-7.93508
▁ovviamente	-7.94761
▁natura	-7.95102
▁insomma	-7.95125
qui	-7.9518
▁z	-7.95201
▁credo	-7.95377
▁giorno	-7.95496
smo	-7.95577
dio	-7.96069
▁usa	-7.9646
▁meglio	-7.96985
▁quelli	-7.96996
▁prende	-7.97874
▁stati	-7.98091
▁utilizza	-7.98329
▁conosce	-7.98429
▁molti	-7.9868
▁fine	-7.99086
ggia	-7.99301
▁sci	-7.99497
pri	-7.99842
ssima	-7.99944
schi	-8.00345
gia	-8.00577
tru	-8.00827
▁tutta	-8.00846
▁nostri	-8.00923
mpo	-8.01554
▁bisogna	-8.02205
mme	-8.03899
▁legge	-8.03993
▁bu	-8.04947
▁contro	-8.05087
▁grandi	-8.05109
▁ragazzi	-8.06011
▁sal	-8.06348
▁genera	-8.06689
▁faccio	-8.07313
▁avuto	-8.08541
▁facciamo	-8.08587
▁rispetto	-8.08725
▁fanno	-8.10054
▁certo	-8.10436
ghi	-8.10736
▁dentro	-8.10811
▁significa	-8.11652
▁funziona	-8.11796
rebbe	-8.11827
▁vista	-8.12562
ch	-8.12723
▁quale	-8.13215
▁stra	-8.13431
ziona	-8.14966
▁sistema	-8.15114
▁bra	-8.15455
sca	-8.15516
▁super	-8.15611
▁interessa	-8.15993
▁paese	-8.1631
▁dov	-8.16566
▁avete	-8.16593
▁scri	-8.166
▁fuori	-8.1674
▁entra	-8.16768
▁oppure	-8.1718
▁sembra	-8.17486
▁unaltra	-8.17525
▁stiamo	-8.17801
▁spesso	-8.18518
▁prova	-8.18871
zionale	-8.18925
▁fino	-8.18943
▁penso	-8.19151
▁cera	-8.19803
▁maniera	-8.19911
versa	-8.20083
▁bisogno	-8.20527
▁go	-8.21141
▁vero	-8.21178
▁tante	-8.21553
▁possibilità	-8.22086
spi	-8.22213
è	-8.2249
▁niente	-8.22558
form	-8.22844
▁città	-8.23041
▁subito	-8.23676
▁posso	-8.23757
ppa	-8.23877
ppi	-8.24033
▁racconta	-8.24524
▁ru	-8.24524
▁film	-8.24527
▁avevo	-8.25027
▁dello	-8.25214
▁regi	-8.25701
▁ben	-8.25884
▁fosse	-8.26311
▁quali	-8.26563
▁comincia	-8.26586
▁grazie	-8.26915
▁miei	-8.27031
▁vediamo	-8.27416
ltra	-8.27917
▁stessa	-8.28081
bilità	-8.28225
▁vuole	-8.28297
▁riguarda	-8.28576
stro	-8.28619
▁conten	-8.29206
▁alcuni	-8.29256
▁allinterno	-8.30437
▁livello	-8.3061
▁fini	-8.30774
▁continua	-8.30951
▁giorni	-8.30964
▁lascia	-8.31144
é	-8.31782
▁possibile	-8.31815
▁particolare	-8.3216
▁maggior	-8.32728
▁davvero	-8.32858
▁ricerca	-8.32858
▁vuol	-8.33325
▁problemi	-8.3356
gni	-8.3369
▁vogliamo	-8.3379
▁sarebbe	-8.33953
▁aiuta	-8.34453
posizione	-8.34801
▁difficile	-8.34817
▁quasi	-8.35233
▁succede	-8.35699
▁impa	-8.36442
▁lho	-8.36601
▁dalle	-8.36612
▁anno	-8.37081
▁politica	-8.37337
▁soltanto	-8.37697
stri	-8.37758
▁campo	-8.37775
▁assolutamente	-8.37881
▁andiamo	-8.37895
▁futuro	-8.38066
▁tratta	-8.38601
▁attraverso	-8.3862
▁scuola	-8.3862
ssimi	-8.39184
▁nostre	-8.39186
▁qualcuno	-8.39364
▁infatti	-8.39556
mu	-8.40112
▁cultura	-8.40302
gg	-8.40556
▁ciò	-8.40721
▁importanti	-8.40869
ò	-8.40893
▁comuni	-8.41063
▁domanda	-8.41441
▁social	-8.41447
▁esiste	-8.41486
zzi	-8.42678
▁lha	-8.42783
▁verso	-8.43152
ffici	-8.43173
▁avanti	-8.43256
ccio	-8.4387
▁forza	-8.44145
▁pochi	-8.44355
▁parola	-8.44362
▁squadra	-8.44537
▁spo	-8.44745
▁semplice	-8.45357
▁ciao	-8.45689
▁vengono	-8.45928
▁possa	-8.46386
▁seconda	-8.46941
▁terra	-8.47394
▁forte	-8.47629
▁stanno	-8.48008
▁roma	-8.48017
▁bambini	-8.48347
▁paura	-8.4838
▁nuova	-8.4855
▁mentre	-8.48961
▁cento	-8.49019
▁chiede	-8.49185
▁gu	-8.49357
▁potrebbe	-8.4958
▁facendo	-8.50005
bbi	-8.50142
▁gente	-8.50322
▁donne	-8.50429
▁oltre	-8.51458
▁serie	-8.51729
▁quanti	-8.51812
▁base	-8.5183
▁nessuno	-8.5187
▁figli	-8.51896
▁color	-8.51933
▁troppo	-8.52518
▁società	-8.5273
▁parole	-8.52985
▁vari	-8.53019
▁torna	-8.53183
▁diversi	-8.54766
▁numero	-8.55544
▁permette	-8.55567
zze	-8.55766
▁anzi	-8.57005
▁parliamo	-8.57317
▁lingua	-8.57319
▁sche	-8.57592
cqua	-8.57954
▁abbastanza	-8.57989
▁bella	-8.58059
▁mezzo	-8.58069
▁amici	-8.58566
▁qualità	-8.58715
▁costrui	-8.59576
▁consigli	-8.60245
▁capacità	-8.60726
▁rende	-8.60961
ttività	-8.61195
▁rappresenta	-8.61655
▁defini	-8.62365
▁donna	-8.62381
▁negli	-8.62661
▁organi	-8.63065
▁sappiamo	-8.63066
▁centro	-8.6307
▁materia	-8.63099
th	-8.63118
▁potete	-8.63405
▁immagina	-8.64016
▁ricorda	-8.64256
▁presenta	-8.64261
▁vanno	-8.65282
▁musica	-8.65465
▁alcune	-8.65712
▁corpo	-8.66212
▁bello	-8.66296
▁serve	-8.67153
▁siete	-8.67396
▁purtroppo	-8.67666
▁sapere	-8.67948
▁mangia	-8.68683
▁successo	-8.68914
▁vivere	-8.69043
▁situazione	-8.69165
▁giovani	-8.6917
▁nessun	-8.69935
▁valore	-8.69978
▁aspetta	-8.70191
ché	-8.71916
▁spiega	-8.71971
▁spazio	-8.72063
▁semplicemente	-8.72191
▁piccolo	-8.72491
▁opera	-8.73307
▁sopra	-8.73425
▁probabilmente	-8.73535
▁progetto	-8.73541
▁occup	-8.73799
▁vorrei	-8.74327
▁scrive	-8.7459
▁fondamentale	-8.74858
▁diverse	-8.74885
▁qualsiasi	-8.7566
▁vostro	-8.75931
▁prodotto	-8.75937
▁giusto	-8.75972
▁molte	-8.75976
▁macchina	-8.76489
▁durante	-8.7674
▁abbia	-8.76934
▁strada	-8.7701
guar	-8.78083
▁diverso	-8.78132
▁libro	-8.78386
▁straordinari	-8.78658
▁bambino	-8.78662
▁litalia	-8.78935
▁facile	-8.80116
▁là	-8.80333
▁ormai	-8.80344
▁davanti	-8.80644
▁neanche	-8.80896
▁famiglia	-8.80899
ghe	-8.81098
▁governo	-8.8118
▁tecnologia	-8.81463
▁nulla	-8.81465
▁realizza	-8.81748
▁trov	-8.82073
▁sbaglia	-8.82321
▁insegna	-8.82332
▁voglia	-8.83972
▁considera	-8.84057
▁praticamente	-8.84468
qua	-8.84859
▁presente	-8.85536
▁determina	-8.85824
nzo	-8.86414
▁quattro	-8.86422
▁differenza	-8.8823
▁settimana	-8.8823
▁mercato	-8.88232
▁poteva	-8.88794
▁dà	-8.88869
▁migliora	-8.89155
▁cuore	-8.89214
▁dellin	-8.895
▁nuove	-8.89764
▁quei	-8.89773
▁puoi	-8.90099
▁almeno	-8.90444
▁difficoltà	-8.90696
▁fortuna	-8.90696
▁arriv	-8.91498
▁necessari	-8.92268
▁cosè	-8.9227
▁pubblico	-8.93223
▁completamente	-8.93224
▁cresce	-8.93238
▁dimostra	-8.93272
▁addirittura	-8.93544
▁sviluppa	-8.93544
▁applica	-8.93553
▁volevo	-8.93556
▁signor	-8.93598
▁eccetera	-8.93866
▁manca	-8.94046
▁percorso	-8.94189
▁risposta	-8.94192
▁comporta	-8.95494
▁processo	-8.95495
▁gruppo	-8.96146
▁ricordo	-8.96146
ì	-8.96202
▁sapete	-8.96486
▁risponde	-8.96808
▁stessi	-8.96873
▁canale	-8.96908
▁primi	-8.97155
▁soldi	-8.97504
▁rimane	-8.97516
▁ascolta	-8.97807
▁periodo	-8.98152
▁servizi	-8.98536
▁paesi	-8.98912
▁appena	-8.99176
▁dovrebbe	-8.99565
▁classi	-8.99844
▁trasforma	-9.00524
▁nuovi	-9.01215
▁domande	-9.01563
▁dietro	-9.01739
▁genere	-9.02328
▁messaggi	-9.02427
▁risultati	-9.02963
▁pubblica	-9.03316
▁sosten	-9.03407
▁prepara	-9.04036
press	-9.04103
▁crede	-9.04449
▁scelta	-9.05116
▁migliore	-9.05135
▁invest	-9.0516
▁piccola	-9.05465
▁outube	-9.05825
▁chiaro	-9.05882
▁programma	-9.07288
▁america	-9.07289
▁cervello	-9.07657
gger	-9.07849
▁priv	-9.08017
▁chiaramente	-9.08399
▁uomini	-9.08772
▁modello	-9.08776
▁prodotti	-9.08782
▁deciso	-9.08788
▁collega	-9.09157
▁iphone	-9.09522
▁rapporto	-9.09523
▁imparare	-9.09553
▁attenzione	-9.09901
▁fronte	-9.09906
▁vostra	-9.09907
▁esattamente	-9.10279
▁computer	-9.10659
▁fotografi	-9.11041
▁esperienza	-9.11424
▁malattia	-9.12583
▁effetti	-9.12971
▁google	-9.13362
▁ricev	-9.13373
ù	-9.1368
▁informazioni	-9.14148
▁risultato	-9.14543
▁aumenta	-9.14543
▁comune	-9.14554
▁immagini	-9.1494
▁micro	-9.14979
▁piccoli	-9.15342
▁responsabilità	-9.15738
▁giornata	-9.15738
▁oggetti	-9.15743
▁faceva	-9.15862
▁regola	-9.16148
▁veloce	-9.16151
▁ovvero	-9.16543
▁voce	-9.16572
▁labbiamo	-9.1736
▁tempi	-9.17389
▁lidea	-9.17818
▁ognuno	-9.18584
▁presidente	-9.18584
▁incontra	-9.18584
▁collabor	-9.18585
▁potenzia	-9.18594
▁piuttosto	-9.18997
▁ruolo	-9.19003
▁europea	-9.19417
ustria	-9.19425
▁pratica	-9.19663
▁ambient	-9.19848
▁fantas	-9.20161
▁umano	-9.2028
▁dipende	-9.2069
▁uomo	-9.20706
▁guida	-9.21091
▁luogo	-9.211
▁decide	-9.21112
▁voleva	-9.21568
▁paziente	-9.21938
▁spin	-9.21996
▁normale	-9.22802
▁pensiamo	-9.23226
▁acquis	-9.23232
▁valori	-9.24558
▁sport	-9.24898
▁riesco	-9.25005
▁struttura	-9.25409
▁allinizio	-9.2541
▁chiesto	-9.25868
▁milioni	-9.25868
à	-9.26192
▁descri	-9.26296
▁misura	-9.26317
▁cittadini	-9.27191
economia	-9.27303
▁domani	-9.27656
▁perchè	-9.28095
▁troviamo	-9.28097
▁partecipa	-9.28099
▁ultimi	-9.28549
▁effettivamente	-9.28549
▁strumento	-9.29007
▁imprese	-9.29465
▁centra	-9.2947
▁funzione	-9.2948
terapia	-9.29962
▁raggiunge	-9.30853
▁sviluppo	-9.30853
▁raccont	-9.30948
▁utilizz	-9.31173
▁guerra	-9.3132
▁ritorn	-9.31775
▁innanzitutto	-9.3179
▁benissimo	-9.31793
▁pazienti	-9.32261
▁intorno	-9.32753
q	-9.33199
▁aziende	-9.3369
▁energia	-9.34171
▁strumenti	-9.34172
▁libera	-9.34659
▁robot	-9.35543
▁pensiero	-9.35627
▁confronti	-9.36117
▁uguale	-9.36118
▁finalmente	-9.36124
▁internet	-9.36127
ologica	-9.36406
▁velocità	-9.3661
▁ragione	-9.37109
▁estremamente	-9.38102
▁dunque	-9.38605
▁genitori	-9.39113
▁libertà	-9.40128
▁vuoi	-9.40128
▁fiducia	-9.40128
▁comunicazione	-9.40132
▁direttamente	-9.40133
▁caratteristiche	-9.41156
▁terzo	-9.41156
▁crist	-9.41213
▁affrontare	-9.41674
▁discorso	-9.41675
