<unk>	0
<s>	0
</s>	0
s	-2.89836
▁de	-3.63349
r	-3.84116
▁la	-4.06502
e	-4.23226
▁et	-4.27434
▁a	-4.29747
▁le	-4.3338
▁	-4.35495
t	-4.38096
▁que	-4.39118
n	-4.48899
▁je	-4.51875
▁à	-4.5258
▁les	-4.6554
▁un	-4.67496
▁cest	-4.69843
▁qui	-4.72766
▁pas	-4.75428
▁en	-4.77785
c	-4.79841
u	-4.83932
▁des	-4.86687
▁on	-4.91625
▁il	-4.98645
▁ce	-5.00456
▁pour	-5.01935
er	-5.03779
▁une	-5.18443
▁ça	-5.20011
i	-5.22605
l	-5.23099
é	-5.23663
▁dans	-5.24482
p	-5.255
re	-5.37942
▁se	-5.38189
▁vous	-5.38211
▁ne	-5.40098
▁est	-5.41005
▁mais	-5.42043
le	-5.4262
ri	-5.43125
▁ma	-5.46155
▁du	-5.51711
ment	-5.56634
ent	-5.57692
▁re	-5.62031
▁nous	-5.63333
a	-5.65409
▁me	-5.67223
▁par	-5.68176
es	-5.7027
▁y	-5.71422
g	-5.71496
f	-5.71608
▁sur	-5.71701
▁au	-5.73111
▁plus	-5.73676
b	-5.73855
te	-5.77193
▁fait	-5.7816
▁avec	-5.85258
▁jai	-5.85619
▁tout	-5.88829
o	-5.93383
ant	-5.93461
▁moi	-5.9443
y	-5.97344
▁si	-5.97979
ation	-5.98119
▁dé	-5.98188
ait	-5.98805
▁quil	-5.9897
nt	-5.99301
▁f	-5.99507
d	-6.00219
▁parce	-6.00804
▁faire	-6.01345
▁b	-6.02181
ur	-6.02378
▁con	-6.03087
ti	-6.03811
▁sa	-6.04217
▁donc	-6.06993
m	-6.07502
in	-6.0999
▁comme	-6.10135
it	-6.10593
ra	-6.11556
▁quon	-6.1203
▁très	-6.1281
▁sont	-6.13064
v	-6.13497
x	-6.13998
▁é	-6.14937
me	-6.15522
▁c	-6.15772
li	-6.15811
▁bien	-6.16252
▁va	-6.16369
on	-6.18947
▁même	-6.2297
▁p	-6.24113
▁cette	-6.26201
▁vi	-6.27999
▁quand	-6.28691
ro	-6.28997
té	-6.29042
ci	-6.29268
▁ou	-6.29999
ce	-6.30425
▁peu	-6.31955
ie	-6.32685
mi	-6.33584
▁da	-6.34583
age	-6.34725
che	-6.35982
▁elle	-6.3616
▁suis	-6.36403
▁aussi	-6.37381
al	-6.3768
ne	-6.37712
vi	-6.37882
tion	-6.38029
▁ré	-6.38574
▁là	-6.40249
▁in	-6.41538
▁mon	-6.42757
▁faut	-6.44959
▁pro	-6.46957
▁t	-6.47395
ons	-6.48117
ta	-6.49175
ais	-6.50371
ve	-6.50495
è	-6.5097
lle	-6.51332
aire	-6.52109
ée	-6.53348
que	-6.5373
ement	-6.55104
ir	-6.57104
sse	-6.57171
▁dire	-6.58088
▁co	-6.58917
▁dis	-6.6067
la	-6.61307
ré	-6.61925
▁être	-6.62738
or	-6.64505
di	-6.64763
ter	-6.65351
ité	-6.6757
z	-6.6771
▁lo	-6.68296
▁s	-6.68498
▁tous	-6.69399
▁li	-6.69697
ance	-6.70363
▁puis	-6.70432
il	-6.71199
mp	-6.71332
ez	-6.71652
▁g	-6.71666
▁leur	-6.72539
▁di	-6.73026
lo	-6.73059
ique	-6.73239
▁alors	-6.73471
▁peut	-6.73999
▁d	-6.74542
ni	-6.74827
ma	-6.75055
ou	-6.75059
▁ba	-6.75778
▁été	-6.76318
▁ca	-6.76793
ge	-6.76939
▁ont	-6.77025
né	-6.7808
▁na	-6.79251
de	-6.80338
▁nest	-6.81296
ère	-6.81488
▁pense	-6.82091
▁vo	-6.82516
▁beaucoup	-6.82581
ch	-6.82619
▁où	-6.83325
▁dit	-6.83397
tre	-6.83744
end	-6.84274
h	-6.84339
ff	-6.84891
ct	-6.85526
k	-6.85996
▁o	-6.86252
▁vie	-6.86582
ver	-6.87509
mb	-6.88001
ul	-6.88039
▁ces	-6.88658
▁travail	-6.88743
sion	-6.89588
an	-6.90145
▁sou	-6.91864
elle	-6.9221
▁son	-6.9329
▁monde	-6.9383
▁po	-6.94127
able	-6.95252
▁aujourdhui	-6.95913
▁l	-6.96413
iste	-6.96476
▁notre	-6.96591
gi	-6.96734
▁cétait	-6.97057
▁non	-6.9756
mo	-6.98238
▁aux	-6.98414
cu	-6.98658
▁pré	-6.9927
▁cha	-6.9972
▁ra	-7.00133
▁lé	-7.00322
▁quelque	-7.00775
▁vraiment	-7.0128
to	-7.0213
lé	-7.02291
▁pa	-7.03846
du	-7.04416
▁chose	-7.04575
pp	-7.05274
▁gens	-7.05309
▁mo	-7.05764
ence	-7.06053
▁ils	-7.06064
▁jour	-7.07674
▁fois	-7.07809
▁m	-7.09008
ng	-7.09068
▁temps	-7.09138
▁fa	-7.10518
▁deux	-7.10655
tte	-7.10701
▁personne	-7.10715
au	-7.11284
el	-7.12128
▁france	-7.13393
▁so	-7.13781
▁moment	-7.14152
▁h	-7.14529
ens	-7.15508
gé	-7.16155
▁avait	-7.16341
ille	-7.17306
▁était	-7.19304
▁lui	-7.19579
▁te	-7.19603
▁petit	-7.21153
▁nos	-7.21418
ru	-7.21427
aux	-7.21555
▁après	-7.22211
là	-7.24358
pa	-7.25067
▁do	-7.25121
▁pays	-7.25162
▁avoir	-7.25491
▁tu	-7.25714
▁dun	-7.26044
lu	-7.26167
vé	-7.26318
ion	-7.26548
▁ja	-7.26658
port	-7.27544
ine	-7.27685
▁vrai	-7.27787
▁toujours	-7.27803
ale	-7.27822
▁français	-7.2835
▁eu	-7.28741
qu	-7.28772
▁question	-7.28997
▁e	-7.29167
im	-7.29384
▁politique	-7.29491
▁grand	-7.2965
eux	-7.29916
▁quelle	-7.30429
▁qua	-7.30927
use	-7.31301
tra	-7.31339
tique	-7.31428
▁per	-7.31816
▁soit	-7.32079
▁encore	-7.32692
ca	-7.32985
ut	-7.32998
▁comp	-7.33118
▁choses	-7.33162
ol	-7.33316
▁bon	-7.33578
ure	-7.33618
na	-7.33651
▁fin	-7.34147
▁mes	-7.35608
ide	-7.35722
▁lu	-7.3577
eur	-7.36259
▁crois	-7.36589
pé	-7.37412
▁soi	-7.38484
ill	-7.38574
▁ex	-7.40074
▁to	-7.4041
aient	-7.41605
tes	-7.42369
▁ga	-7.42408
▁voir	-7.42739
▁vais	-7.44173
▁ans	-7.44333
da	-7.44454
▁certain	-7.4504
▁voilà	-7.45213
▁fais	-7.45256
par	-7.45323
▁déc	-7.45362
▁entre	-7.45683
▁no	-7.45845
▁parti	-7.4601
gne	-7.46136
êt	-7.46401
▁lin	-7.46935
vo	-7.47442
▁trouve	-7.47446
▁peutêtre	-7.47891
▁cré	-7.48161
dé	-7.49036
▁mal	-7.4993
venir	-7.50197
▁sans	-7.50696
▁parle	-7.50893
eurs	-7.51182
▁pou	-7.51546
mé	-7.51759
ive	-7.51779
man	-7.52263
ig	-7.52468
▁bou	-7.52478
▁part	-7.52802
▁oui	-7.53224
ho	-7.53703
▁ro	-7.53985
th	-7.54041
po	-7.54058
▁exemple	-7.54132
vent	-7.54176
gue	-7.5438
▁ny	-7.55056
ndre	-7.55215
▁problème	-7.55323
▁su	-7.55346
ard	-7.55725
▁mé	-7.56349
▁important	-7.56431
tu	-7.56661
▁femme	-7.56871
▁comment	-7.56993
▁sais	-7.58098
ner	-7.58274
▁dune	-7.58469
▁cas	-7.5939
▁joue	-7.59831
▁pouvoir	-7.60063
▁mi	-7.601
rais	-7.60424
▁coup	-7.60817
cé	-7.60943
▁jamais	-7.60993
â	-7.61348
▁droit	-7.62167
co	-7.62631
▁juste	-7.62704
▁car	-7.62948
va	-7.63264
ront	-7.63575
con	-7.63641
▁cour	-7.63672
vant	-7.63756
▁permet	-7.64143
no	-7.6415
▁ta	-7.65134
▁moins	-7.65175
▁rien	-7.65632
▁votre	-7.66513
bi	-7.67695
▁avons	-7.68043
ph	-7.68291
pi	-7.6832
do	-7.69613
▁déjà	-7.69733
▁premier	-7.69843
▁première	-7.70343
▁tra	-7.70754
cou	-7.71476
ger	-7.71639
▁autre	-7.71846
▁vu	-7.7191
▁javais	-7.71962
▁pourquoi	-7.72882
▁all	-7.73315
▁besoin	-7.7461
▁envie	-7.75065
▁jétais	-7.75603
▁mont	-7.75756
▁dêtre	-7.75839
hi	-7.75852
▁fi	-7.76223
▁quoi	-7.76666
▁ai	-7.76947
▁tour	-7.77103
▁sé	-7.77209
▁veut	-7.77503
um	-7.77579
▁change	-7.77884
tif	-7.78059
qui	-7.78316
▁st	-7.78481
▁sens	-7.7893
▁maintenant	-7.79189
ç	-7.79306
▁ju	-7.79479
▁film	-7.79565
▁avant	-7.79594
▁cent	-7.80252
▁toute	-7.80431
▁estce	-7.80465
▁inter	-7.80737
▁avez	-7.80939
▁projet	-7.81406
ise	-7.82072
▁sest	-7.82412
tin	-7.82592
▁place	-7.8347
bo	-7.83544
▁pris	-7.83553
▁doit	-7.83572
▁pi	-7.84393
▁seul	-7.84698
ha	-7.8493
▁toutes	-7.8497
▁année	-7.85017
id	-7.8521
▁man	-7.85236
▁imp	-7.85529
▁jeune	-7.85709
▁arrive	-7.86065
oire	-7.8633
▁depuis	-7.86384
▁voit	-7.86852
▁assez	-7.87647
ois	-7.87842
▁aller	-7.88075
qué	-7.88111
▁vont	-7.88342
▁j	-7.88486
▁autres	-7.88539
▁contre	-7.88681
go	-7.89146
teur	-7.89247
hé	-7.89852
▁passe	-7.90093
▁plan	-7.90232
▁point	-7.91013
ière	-7.91152
▁mis	-7.9118
ateur	-7.91538
rai	-7.9192
▁mettre	-7.9197
▁parler	-7.9218
▁lon	-7.92683
▁prendre	-7.92688
▁i	-7.93055
isme	-7.93216
ga	-7.9355
ifi	-7.94077
▁ni	-7.94702
▁président	-7.94832
▁côté	-7.95047
bli	-7.95593
▁reste	-7.95688
▁dautres	-7.95762
isation	-7.96109
▁cela	-7.9612
▁enfants	-7.96166
▁demande	-7.96492
▁trop	-7.96562
ê	-7.96929
▁chaque	-7.97291
▁pla	-7.97337
▁cestàdire	-7.97646
▁social	-7.98168
▁grande	-7.98509
▁trois	-7.99423
▁façon	-7.99568
▁dailleurs	-8.00166
ba	-8.00447
▁din	-8.00513
gra	-8.00563
▁surtout	-8.00618
▁connais	-8.01386
▁compte	-8.01545
▁pendant	-8.02445
▁rend	-8.027
ture	-8.0294
▁sy	-8.03492
même	-8.03582
▁loi	-8.03619
▁sera	-8.03622
▁propos	-8.04272
▁pu	-8.04875
▁sommes	-8.04935
▁donné	-8.05014
▁veux	-8.05489
▁or	-8.05525
▁davoir	-8.05555
and	-8.05763
▁nai	-8.06342
▁dont	-8.06424
▁savoir	-8.06564
▁trans	-8.07652
j	-8.07799
▁homme	-8.08212
▁bonne	-8.08267
▁partie	-8.0886
▁chez	-8.09125
▁jo	-8.09944
▁différent	-8.10099
position	-8.10166
▁ceux	-8.10469
▁petite	-8.11343
▁mu	-8.11469
▁dou	-8.11524
vais	-8.11691
ord	-8.1185
▁évidemment	-8.11855
▁plein	-8.12389
▁heure	-8.12397
▁rapport	-8.12789
▁manière	-8.1285
iser	-8.13059
▁essay	-8.13643
je	-8.13741
▁fort	-8.13746
▁famille	-8.14333
▁ti	-8.1462
▁chi	-8.14662
iers	-8.14968
▁passé	-8.15564
▁fonction	-8.15988
▁quun	-8.16078
▁raison	-8.16108
ète	-8.16189
▁société	-8.16517
▁mieux	-8.17447
▁entreprise	-8.17583
▁jaime	-8.17754
▁peux	-8.18092
▁gouvernement	-8.18121
▁passer	-8.18221
mme	-8.18256
▁sil	-8.18512
alité	-8.18829
▁continu	-8.18845
▁nouvelle	-8.18932
▁souvent	-8.19131
▁aura	-8.19509
▁nombre	-8.20059
▁fond	-8.20152
▁porte	-8.2019
▁finalement	-8.20393
▁niveau	-8.20395
gan	-8.20569
▁enfin	-8.20599
▁sait	-8.20631
▁né	-8.20894
isé	-8.20951
▁simplement	-8.20977
▁donner	-8.2101
voir	-8.21404
▁vers	-8.21891
▁regarde	-8.21962
▁public	-8.22247
▁présent	-8.22318
▁regard	-8.22533
uvre	-8.22988
ôt	-8.23313
▁paris	-8.23363
▁commun	-8.23565
ché	-8.23679
▁situation	-8.24519
▁moyen	-8.25004
▁national	-8.25029
▁dabord	-8.25095
▁possible	-8.25098
▁eux	-8.25122
nom	-8.25412
▁savez	-8.25746
▁ensemble	-8.26159
▁appel	-8.26181
com	-8.26937
▁min	-8.27781
▁nature	-8.28684
▁histoire	-8.28922
▁médi	-8.29007
ienne	-8.29228
▁développe	-8.29826
lon	-8.30019
▁pen	-8.30143
▁deuxième	-8.30943
▁vois	-8.30969
cha	-8.31124
onne	-8.31292
stce	-8.317
▁face	-8.318
▁coll	-8.31953
▁tellement	-8.32698
▁lautre	-8.32885
▁parfois	-8.3395
▁difficile	-8.34159
▁commence	-8.34304
▁bo	-8.3436
▁donne	-8.34552
▁ici	-8.34621
▁font	-8.34732
action	-8.35122
▁plutôt	-8.35326
▁quelquun	-8.35432
▁ha	-8.35466
aine	-8.36907
▁nouveau	-8.37265
▁vivre	-8.376
mporte	-8.38009
▁exp	-8.38378
▁gros	-8.38452
▁prend	-8.38651
▁train	-8.38706
ade	-8.38886
▁idée	-8.39472
▁choix	-8.39686
▁pose	-8.39826
▁cherche	-8.40807
▁rencontre	-8.41032
▁général	-8.41258
▁celui	-8.41497
accord	-8.41627
▁êtes	-8.41955
▁simple	-8.42019
▁tant	-8.42817
inform	-8.42997
▁métier	-8.43093
▁retrouve	-8.43548
▁serait	-8.43806
▁défi	-8.44165
▁respect	-8.4426
▁rêve	-8.44713
▁réussi	-8.45065
▁meilleur	-8.45206
▁chance	-8.45227
▁choisi	-8.46844
▁travers	-8.46858
▁truc	-8.47089
▁sujet	-8.47325
▁chacun	-8.47575
▁puisque	-8.47584
▁région	-8.49153
▁sol	-8.49405
jou	-8.49585
▁imagin	-8.49759
ative	-8.50042
▁système	-8.50129
▁sorte	-8.5068
sible	-8.51554
▁eh	-8.51849
▁peuvent	-8.51869
▁semaine	-8.51879
▁humain	-8.52003
▁compris	-8.52085
▁scène	-8.52888
▁beau	-8.52982
▁république	-8.53654
▁étaient	-8.5379
▁aucun	-8.54015
▁forme	-8.5413
▁force	-8.54429
▁débat	-8.54431
▁comprendre	-8.54814
▁ministre	-8.55073
▁effectivement	-8.55203
▁forcément	-8.55203
▁réalis	-8.55671
▁absolument	-8.55856
▁confiance	-8.56513
▁fou	-8.56528
▁marche	-8.5793
▁notamment	-8.5851
▁allez	-8.58655
▁capable	-8.59188
▁européenne	-8.59241
▁propre	-8.60025
▁tête	-8.60148
▁leurope	-8.60548
▁rôle	-8.60686
▁quà	-8.61099
érer	-8.61235
▁service	-8.61237
▁super	-8.61524
▁télé	-8.61531
▁européen	-8.61734
évolu	-8.62793
▁ensuite	-8.63191
▁réalité	-8.63461
▁équipe	-8.63474
zvous	-8.63663
uis	-8.63883
▁seulement	-8.64524
ose	-8.64553
▁utilis	-8.65041
▁candidat	-8.65184
▁état	-8.65358
▁connaît	-8.66341
▁groupe	-8.66632
▁mode	-8.67068
▁début	-8.67075
▁valeur	-8.67568
▁marché	-8.67674
▁économique	-8.67954
▁plusieurs	-8.68256
▁gauche	-8.68553
▁extrêmement	-8.68845
▁match	-8.69041
▁personnage	-8.69744
▁arrivé	-8.70197
▁mesure	-8.70333
▁puisse	-8.70463
▁solution	-8.70805
intéress	-8.7162
▁répond	-8.71752
▁autour	-8.71879
▁dernière	-8.72029
▁produit	-8.72183
▁facile	-8.72186
ô	-8.7228
▁musique	-8.72503
▁livre	-8.72654
▁clair	-8.7293
▁commencé	-8.72964
▁parents	-8.74657
▁lhistoire	-8.74996
▁haut	-8.75515
▁plaisir	-8.75632
▁culture	-8.76274
▁terme	-8.76659
▁rappel	-8.76662
▁complètement	-8.77729
▁normal	-8.78056
▁navai	-8.78779
▁décision	-8.78882
▁professionnel	-8.79042
▁raconte	-8.79221
▁départ	-8.79223
▁nétait	-8.79711
ouvrir	-8.79797
▁franc	-8.80015
▁daller	-8.80576
activ	-8.80893
▁demain	-8.81091
▁responsabilité	-8.8155
▁arrêt	-8.81722
▁derrière	-8.81725
▁liberté	-8.82572
▁voyez	-8.82763
▁attend	-8.82895
▁fallait	-8.83603
▁enfant	-8.83894
spect	-8.83941
▁suiv	-8.8419
▁mort	-8.84298
▁risque	-8.84999
▁conseil	-8.85396
viennent	-8.85899
▁acte	-8.85943
▁réponse	-8.86231
▁voulais	-8.86232
▁lécole	-8.8641
▁dès	-8.87014
▁françois	-8.87122
▁terre	-8.87288
▁résultat	-8.8748
▁autant	-8.87766
▁longtemps	-8.88202
▁corps	-8.8839
itude	-8.89147
▁suite	-8.89314
▁écoute	-8.89866
▁réforme	-8.90028
▁cinéma	-8.90213
▁citoyen	-8.90583
▁laquelle	-8.90804
▁également	-8.91141
▁sécurité	-8.91889
▁garde	-8.92016
▁image	-8.92656
▁règle	-8.92832
▁grâce	-8.93022
▁matière	-8.93236
▁partout	-8.93602
▁lieu	-8.93704
▁condition	-8.93789
▁intéressant	-8.93789
▁près	-8.93979
▁dernier	-8.93986
▁lépoque	-8.94169
▁chanson	-8.94367
▁rentre	-8.94491
▁programme	-8.9494
▁photo	-8.9494
▁létat	-8.94953
ologique	-8.95328
▁relation	-8.95374
▁voyage	-8.96112
▁compliqué	-8.96305
ologie	-8.96305
▁guerre	-8.96698
▁voix	-8.973
gress	-8.97394
▁quotidien	-8.97489
▁limpression	-8.97688
▁recherche	-8.97688
▁spectacle	-8.97887
▁prêt	-8.97907
▁contraire	-8.98288
▁sappelle	-8.98689
▁voulez	-8.99261
▁campagne	-8.99292
▁crise	-8.99519
▁émotion	-9.00516
▁jusquà	-9.00718
▁différence	-9.01335
▁prix	-9.01765
▁consomm	-9.02373
avance	-9.02667
▁milliards	-9.02791
▁veulent	-9.03001
▁publique	-9.03001
▁pratique	-9.03213
▁gagner	-9.0323
▁effet	-9.03421
▁cinq	-9.03496
▁considér	-9.03632
▁prochain	-9.04076
▁expérience	-9.04268
▁transform	-9.05336
cult	-9.05341
▁combat	-9.05987
▁décidé	-9.06204
▁devenu	-9.06419
▁lidée	-9.06647
▁avaient	-9.06649
▁faudra	-9.06851
▁particulier	-9.07069
▁international	-9.0707
▁capacité	-9.07288
▁lannée	-9.07513
▁santé	-9.07607
▁qualité	-9.07736
▁élection	-9.07948
▁énormément	-9.08611
▁habit	-9.09165
expliqu	-9.09218
▁conscience	-9.09952
▁ouvert	-9.10396
▁millions	-9.10403
▁texte	-9.10868
▁extraordinaire	-9.11311
▁apprendre	-9.11312
▁appris	-9.11542
▁appren	-9.12047
▁album	-9.12228
▁exactement	-9.12689
▁cerveau	-9.12924
▁domaine	-9.13153
▁difficulté	-9.13385
▁banque	-9.13873
▁laisser	-9.13915
▁emploi	-9.14321
▁modèle	-9.14321
américain	-9.14321
▁genre	-9.14322
oivent	-9.15255
▁investi	-9.15503
▁technologie	-9.15741
▁chemin	-9.15741
▁profond	-9.15741
▁paye	-9.15929
▁responsable	-9.15979
▁mouvement	-9.16699
▁demandé	-9.16707
▁formidable	-9.1694
▁jespère	-9.1767
▁élément	-9.17674
▁europe	-9.18154
▁découvert	-9.18643
▁cadre	-9.19644
▁lheure	-9.20127
▁troisième	-9.20376
▁sentiment	-9.20377
▁venu	-9.20627
▁tombe	-9.21047
▁principe	-9.2138
▁théâtre	-9.2138
▁grave	-9.21644
▁lumière	-9.21887
▁médecin	-9.22139
▁lensemble	-9.22394
▁lhomme	-9.22649
▁milieu	-9.23466
▁carrière	-9.23683
▁mondial	-9.2373
▁lintérieur	-9.23934
▁territoire	-9.23934
▁école	-9.2394
▁incroyable	-9.24193
▁série	-9.24988
▁vécu	-9.25246
▁mauvais	-9.25247
▁objectif	-9.25499
▁rencontré	-9.25762
▁véritable	-9.25762
▁maladie	-9.25762
échange	-9.25807
▁réseau	-9.26016
▁formation	-9.2629
▁classe	-9.26295
▁terrain	-9.27088
▁nécessaire	-9.27355
▁malheureusement	-9.27892
▁majorité	-9.28162
▁type	-9.28162
▁écrit	-9.28168
▁population	-9.28432
intégr	-9.28882
▁période	-9.30069
▁réfléchi	-9.30069
ntraîne	-9.30345
▁actuel	-9.30373
istan	-9.31021
▁possibilité	-9.31176
▁presque	-9.31177
▁énergie	-9.31454
approch	-9.31917
▁physique	-9.32014
▁suffi	-9.32651
▁comédie	-9.33714
▁technique	-9.34571
▁justice	-9.35148
▁primaire	-9.35438
▁attention	-9.35729
▁volonté	-9.35729
▁sarkozy	-9.36606
▁endroit	-9.36606
▁zone	-9.36607
icien	-9.36694
▁nicolas	-9.369
▁émission	-9.37195
▁voulait	-9.37198
▁artiste	-9.37199
▁espèce	-9.38085
▁apporte	-9.38105
▁représente	-9.38383
▁obligé	-9.38384
▁contrôle	-9.39284
▁participe	-9.39892
nseigne	-9.3992
▁paraît	-9.41419
xprime	-9.4158
▁lemploi	-9.42037
▁léquipe	-9.42037
▁construire	-9.42347
▁accepte	-9.42348
▁revenu	-9.42348
à	-9.89915
î	-10.4834
q	-10.4835
ù	-10.4835
