<unk>	0
<s>	0
</s>	0
s	-3.0872
▁a	-3.39587
r	-3.4274
▁que	-3.63433
▁de	-3.7871
▁o	-3.85902
▁e	-3.89692
▁é	-4.3445
▁eu	-4.55088
u	-4.55403
l	-4.59045
m	-4.70412
i	-4.755
▁não	-4.77076
▁um	-4.80538
▁	-4.83213
▁você	-4.87102
▁do	-4.8832
▁se	-4.89797
n	-4.94143
▁com	-4.95021
▁uma	-4.95038
▁da	-4.99406
do	-5.08653
▁para	-5.12246
ndo	-5.17035
▁no	-5.24486
da	-5.29035
▁na	-5.29546
ra	-5.29675
▁em	-5.34684
▁re	-5.37251
a	-5.37635
ta	-5.43643
▁gente	-5.45428
to	-5.48663
▁tem	-5.49492
ção	-5.4981
la	-5.52871
▁então	-5.53105
▁ele	-5.54605
▁pra	-5.56265
▁vai	-5.56954
te	-5.57796
▁por	-5.57965
▁mais	-5.59592
o	-5.59857
co	-5.60275
ca	-5.63093
na	-5.67539
t	-5.7229
▁isso	-5.73917
▁muito	-5.73931
▁me	-5.75832
▁como	-5.76384
▁mas	-5.76663
▁aqui	-5.7738
ma	-5.7739
ti	-5.78508
ro	-5.79101
p	-5.79941
c	-5.8094
de	-5.81683
e	-5.81888
ão	-5.88422
í	-5.88668
va	-5.89624
ga	-5.92023
▁esse	-5.92614
d	-5.9647
▁ou	-5.98666
le	-6.00748
no	-6.024
re	-6.02414
▁te	-6.0266
▁ela	-6.0383
▁porque	-6.04203
ri	-6.05843
▁ca	-6.07466
mos	-6.08029
▁os	-6.08533
▁in	-6.08697
▁con	-6.08817
lo	-6.09562
▁pode	-6.11255
mente	-6.11869
ia	-6.12505
ria	-6.12679
ce	-6.13126
▁ser	-6.1364
nte	-6.13909
li	-6.14318
▁fazer	-6.15769
▁vi	-6.16182
▁ma	-6.16289
mento	-6.16521
▁essa	-6.17242
▁i	-6.17277
ci	-6.17414
▁está	-6.18387
é	-6.19556
▁di	-6.19717
ve	-6.20362
▁mo	-6.20794
▁ter	-6.21346
vi	-6.22335
▁nós	-6.22579
▁já	-6.23448
sta	-6.23518
pa	-6.24692
▁aí	-6.25351
so	-6.25512
di	-6.26024
▁pro	-6.27111
me	-6.27384
á	-6.27633
▁também	-6.27954
se	-6.29765
▁as	-6.30047
g	-6.3087
▁são	-6.35828
h	-6.36579
po	-6.37402
▁pa	-6.37599
▁vou	-6.38175
io	-6.39725
▁pe	-6.39993
ni	-6.40575
▁quando	-6.41996
▁vamos	-6.42599
▁co	-6.42838
mo	-6.43291
▁só	-6.43976
nta	-6.46338
▁po	-6.46961
▁c	-6.473
▁so	-6.4731
ne	-6.47608
f	-6.50896
b	-6.50956
go	-6.51443
▁lá	-6.51717
▁meu	-6.51811
▁tá	-6.51926
gi	-6.52049
pe	-6.52964
sa	-6.53816
mi	-6.54082
▁foi	-6.54418
▁seu	-6.54571
z	-6.55007
▁sobre	-6.55939
▁bem	-6.58144
al	-6.58433
▁sua	-6.58993
ó	-6.6002
idade	-6.62121
▁pessoas	-6.63878
▁hoje	-6.65004
▁coisa	-6.65086
▁assim	-6.65552
▁per	-6.65747
▁dia	-6.66183
x	-6.67899
▁vocês	-6.68083
▁ve	-6.68179
▁ao	-6.6913
▁pre	-6.69513
qui	-6.69691
tra	-6.69815
▁ba	-6.71132
cu	-6.72483
ram	-6.72715
▁minha	-6.72757
▁li	-6.73587
▁p	-6.73646
▁tudo	-6.73751
que	-6.74709
ções	-6.7591
▁né	-6.75916
fe	-6.78068
▁sa	-6.7815
▁agora	-6.78425
▁ver	-6.78728
gu	-6.79604
▁falar	-6.80353
vo	-6.80565
▁fa	-6.8234
dos	-6.82475
▁ex	-6.82872
▁vídeo	-6.82892
nda	-6.84452
st	-6.85559
ência	-6.86106
es	-6.86385
▁faz	-6.88386
ar	-6.88695
ns	-6.88718
▁forma	-6.90006
▁até	-6.90028
ba	-6.91035
du	-6.91828
k	-6.92855
▁mesmo	-6.9379
is	-6.96148
▁f	-6.97656
fi	-6.98645
tu	-6.98921
▁era	-6.99874
▁fi	-7.0118
▁seja	-7.016
▁vida	-7.0217
▁bom	-7.03051
▁fo	-7.03103
▁b	-7.04414
▁eles	-7.0472
▁ci	-7.05266
bo	-7.06188
nt	-7.0623
nha	-7.06438
▁nossa	-7.06567
ço	-7.06882
ita	-7.07088
▁bo	-7.07997
▁fala	-7.08202
ça	-7.09795
ver	-7.09817
▁pessoa	-7.10142
▁nosso	-7.10162
res	-7.10517
▁outra	-7.10583
▁dos	-7.10594
▁ne	-7.11157
▁le	-7.11849
▁en	-7.12653
▁sabe	-7.13406
▁ta	-7.1343
▁tempo	-7.13677
▁passa	-7.13736
▁mundo	-7.13783
▁exemplo	-7.13939
▁tinha	-7.14141
tro	-7.14482
sse	-7.14504
▁t	-7.15463
▁car	-7.1614
er	-7.16243
ge	-7.16276
▁precisa	-7.16636
▁olha	-7.16695
▁sempre	-7.17758
tivo	-7.18423
tar	-7.18593
das	-7.1883
▁u	-7.18863
▁su	-7.19654
nho	-7.21365
eira	-7.21831
▁todo	-7.22165
tica	-7.22359
▁das	-7.22755
em	-7.23741
lha	-7.23757
ito	-7.23976
bra	-7.24131
bi	-7.24254
▁grande	-7.24264
tiva	-7.24408
nto	-7.24468
▁acontece	-7.24715
▁cu	-7.25453
nde	-7.27168
ê	-7.27333
▁brasil	-7.27854
▁pelo	-7.287
▁fe	-7.29291
▁depois	-7.29695
ado	-7.29728
pi	-7.29785
▁todos	-7.29793
▁tenho	-7.30189
▁melhor	-7.30539
nça	-7.30984
cio	-7.31742
ário	-7.32
▁à	-7.32454
▁qual	-7.32597
gra	-7.32804
ru	-7.32911
▁mu	-7.32958
ste	-7.33168
pre	-7.33438
▁mi	-7.33594
▁importante	-7.33784
inha	-7.34348
▁ro	-7.34452
v	-7.34589
▁ra	-7.34761
▁to	-7.35037
za	-7.35229
▁gra	-7.35988
▁va	-7.36061
▁vezes	-7.3641
▁d	-7.36918
▁conta	-7.37127
▁g	-7.3726
▁pouco	-7.37751
▁pensa	-7.3785
▁fu	-7.38194
▁inter	-7.38536
▁outro	-7.38552
▁primeiro	-7.38601
▁for	-7.39078
ja	-7.39934
▁coisas	-7.40508
▁parte	-7.4073
▁sou	-7.41039
▁fica	-7.41059
▁verdade	-7.41793
▁entre	-7.43431
▁onde	-7.43811
▁trabalho	-7.44154
▁estão	-7.44846
▁estava	-7.45137
▁nos	-7.4533
xa	-7.45623
ais	-7.46354
▁ainda	-7.46448
tura	-7.46871
▁dentro	-7.46936
▁desse	-7.47498
▁ali	-7.47508
▁si	-7.48378
be	-7.48396
▁nesse	-7.48954
▁cada	-7.49068
cia	-7.49774
▁ju	-7.49796
▁jo	-7.50151
▁dessa	-7.5026
▁dizer	-7.50964
â	-7.51131
▁casa	-7.5141
▁ga	-7.515
▁chama	-7.51556
▁lo	-7.51853
ndi	-7.5194
▁temos	-7.52007
▁estou	-7.52449
▁pessoal	-7.52665
▁pergunta	-7.53666
▁existe	-7.54274
ter	-7.54293
▁la	-7.54456
▁acho	-7.54797
▁estar	-7.55732
spe	-7.56313
ú	-7.56486
▁primeira	-7.56516
▁maior	-7.56519
▁deixa	-7.56686
rá	-7.56773
▁anos	-7.57233
▁aula	-7.57559
tos	-7.57978
nd	-7.5831
▁pela	-7.58537
tri	-7.58907
▁momento	-7.59203
lho	-7.59262
▁dele	-7.59333
▁dois	-7.5936
▁quem	-7.5947
▁problema	-7.59876
▁tipo	-7.60366
▁s	-7.60367
▁ti	-7.61189
▁aquele	-7.61247
ente	-7.61639
▁vão	-7.62227
rem	-7.62282
▁vez	-7.62489
▁consegui	-7.62504
▁imp	-7.62648
▁tive	-7.62776
▁tra	-7.63092
ze	-7.63217
▁cara	-7.63233
▁professor	-7.63447
▁ce	-7.63461
fica	-7.63724
ração	-7.64102
▁chega	-7.64403
▁sem	-7.64553
▁vo	-7.6499
bu	-7.65046
▁aquela	-7.65106
nu	-7.65184
▁m	-7.65346
dor	-7.65587
▁história	-7.66857
▁ó	-7.66872
▁senti	-7.67339
▁sim	-7.68026
▁pla	-7.6836
w	-7.68475
▁ho	-7.68889
▁dá	-7.69008
ões	-7.69129
en	-7.69759
ação	-7.69899
gue	-7.70367
▁ge	-7.70422
▁ri	-7.70564
che	-7.70696
bri	-7.71064
▁ficar	-7.71937
eiro	-7.72108
▁alguma	-7.72343
▁menos	-7.72347
▁sei	-7.72483
▁lu	-7.72578
ntes	-7.72882
▁essas	-7.73003
▁questão	-7.73016
▁diferente	-7.73066
▁cria	-7.73117
▁nada	-7.73126
▁há	-7.73717
▁hora	-7.73779
▁falando	-7.74068
▁caso	-7.74461
▁mim	-7.74995
▁esta	-7.74999
▁parti	-7.75039
dia	-7.75564
inho	-7.75772
for	-7.77106
▁estuda	-7.77261
▁nome	-7.77675
▁começa	-7.78301
ncia	-7.78542
▁gera	-7.78726
tua	-7.78732
▁ha	-7.78748
▁nem	-7.788
▁poder	-7.78804
▁be	-7.79691
▁cri	-7.79808
nce	-7.80828
▁muita	-7.81472
▁algumas	-7.81857
tico	-7.81923
▁palavra	-7.82133
▁fra	-7.82166
ssi	-7.82306
▁ideia	-7.82404
▁cor	-7.83125
▁alguns	-7.84213
fa	-7.84584
▁deve	-7.85186
▁certo	-7.85289
▁toda	-7.85343
▁pi	-7.85419
▁duas	-7.85703
ou	-7.85999
▁meio	-7.8604
▁vem	-7.86511
▁fiz	-7.86952
▁w	-7.87252
▁aprende	-7.87541
▁empresa	-7.8786
▁livro	-7.88102
ô	-7.88268
▁entra	-7.88335
ch	-7.88526
▁diz	-7.89295
enta	-7.89375
ismo	-7.89403
▁este	-7.89486
▁usa	-7.89527
cional	-7.90084
▁lei	-7.90448
▁saber	-7.90508
▁ponto	-7.90593
▁ajuda	-7.90611
▁muitas	-7.90652
▁novo	-7.9124
▁simples	-7.91308
cre	-7.91691
▁qualquer	-7.91734
▁quanto	-7.91811
▁nessa	-7.9187
▁criança	-7.92188
min	-7.92599
▁canal	-7.92746
▁curso	-7.92752
▁gosta	-7.92849
▁boa	-7.92887
▁realmente	-7.93466
▁escola	-7.93765
▁volta	-7.93863
cula	-7.93969
▁uni	-7.94107
ber	-7.94475
agem	-7.94943
▁começar	-7.94993
▁processo	-7.95228
▁olá	-7.95604
▁antes	-7.95612
▁três	-7.95707
▁corre	-7.95772
▁sai	-7.95777
▁às	-7.9593
▁outros	-7.96337
xi	-7.96964
▁lugar	-7.97394
▁estado	-7.97511
▁tu	-7.97812
▁todas	-7.98054
▁deus	-7.9826
▁disso	-7.98913
▁super	-7.99209
lhe	-7.99671
ixo	-7.99734
▁pai	-7.99775
▁fazendo	-8.00041
▁mil	-8.00147
▁têm	-8.0063
▁leva	-8.01046
cess	-8.01169
dica	-8.01579
pro	-8.01868
▁aquilo	-8.0204
▁bi	-8.0209
▁prova	-8.02161
▁número	-8.02293
▁v	-8.02488
▁lado	-8.02916
▁tão	-8.03088
▁pu	-8.032
cha	-8.0338
▁colocar	-8.03547
▁usar	-8.03573
▁num	-8.04326
on	-8.04404
▁entender	-8.04941
▁trabalha	-8.05067
jo	-8.05588
▁mesma	-8.05899
▁estamos	-8.06063
▁numa	-8.07395
▁conhece	-8.07904
▁legal	-8.08209
▁utiliza	-8.08547
▁valor	-8.08564
nhe	-8.08703
▁direito	-8.08747
▁consegue	-8.1025
▁tanto	-8.10251
▁auto	-8.10594
qua	-8.11472
▁final	-8.11592
▁cha	-8.12256
▁sub	-8.12413
▁produto	-8.12501
▁tô	-8.13397
▁acha	-8.13508
▁nunca	-8.13952
zo	-8.14094
ável	-8.14192
▁sistema	-8.14425
▁sin	-8.14776
▁área	-8.14847
▁go	-8.15001
▁nova	-8.15131
▁país	-8.15326
▁contra	-8.15891
ing	-8.1626
▁seguinte	-8.1704
▁projeto	-8.17202
▁conf	-8.17518
▁falei	-8.17861
▁trabalhar	-8.17871
▁nenhum	-8.1807
▁h	-8.18709
▁funciona	-8.18842
▁trans	-8.19162
▁filho	-8.19226
▁lembra	-8.19226
▁pouquinho	-8.19722
tre	-8.19855
dores	-8.19917
▁relação	-8.19925
▁fato	-8.19994
▁amigo	-8.20922
via	-8.21424
▁alguém	-8.21797
▁algo	-8.22161
ôn	-8.22737
▁aluno	-8.2294
▁claro	-8.23232
▁compra	-8.23637
▁bastante	-8.23918
▁fui	-8.24225
▁fez	-8.24331
▁tri	-8.24336
▁trata	-8.25289
▁hi	-8.25395
▁dica	-8.25702
▁maneira	-8.2579
▁tenha	-8.25815
cho	-8.25852
▁posso	-8.25902
▁passo	-8.26044
▁coloca	-8.26276
▁segundo	-8.26278
▁vive	-8.26343
gre	-8.26606
ível	-8.27049
▁inf	-8.27232
▁mãe	-8.27571
▁disse	-8.278
▁semana	-8.27907
▁será	-8.2804
▁encontra	-8.28294
▁significa	-8.28294
gui	-8.29377
gem	-8.2944
je	-8.29573
ária	-8.29768
▁programa	-8.30497
bre	-8.31378
▁he	-8.31883
▁corpo	-8.32258
▁mão	-8.32436
▁pri	-8.3269
▁interessante	-8.33166
bilidade	-8.33385
ist	-8.338
▁dinheiro	-8.34083
ância	-8.34758
▁acaba	-8.34972
▁causa	-8.35785
▁cidade	-8.3626
▁família	-8.36352
q	-8.36628
▁liga	-8.3693
▁algum	-8.37281
ã	-8.37391
▁conversa	-8.38541
ização	-8.38901
▁aplica	-8.39684
▁assunto	-8.39888
tividade	-8.40982
ju	-8.4107
▁k	-8.41171
tório	-8.41305
▁mercado	-8.41367
izar	-8.4149
▁público	-8.41669
ologia	-8.41755
▁gosto	-8.41768
▁ja	-8.41967
▁cento	-8.42049
▁explica	-8.42363
▁pedi	-8.42722
▁água	-8.43202
emos	-8.43518
▁falou	-8.43568
▁toma	-8.43678
clu	-8.43853
▁apresenta	-8.43977
▁várias	-8.43979
▁continua	-8.44331
▁fácil	-8.44545
▁recebe	-8.44928
▁apenas	-8.4519
▁foram	-8.45724
zinho	-8.45828
▁entende	-8.46427
▁estudo	-8.46492
▁base	-8.47604
▁vários	-8.47877
▁além	-8.4817
▁inglês	-8.4861
▁sociedade	-8.48982
▁colo	-8.49353
▁através	-8.49803
▁grupo	-8.49804
▁percebe	-8.49812
▁talvez	-8.49878
▁vê	-8.49918
▁diferença	-8.49953
▁mulher	-8.5036
▁normal	-8.50409
▁galera	-8.51776
▁segunda	-8.52467
▁obriga	-8.52707
▁enfim	-8.53008
▁feito	-8.54286
▁conhecimento	-8.5441
▁fosse	-8.54809
▁difícil	-8.55592
▁ninguém	-8.5591
▁preciso	-8.56312
▁energia	-8.56871
▁frente	-8.57043
▁especial	-8.57355
▁pesquisa	-8.57679
▁quais	-8.57762
▁humano	-8.57923
▁negócio	-8.58086
▁internet	-8.58413
▁texto	-8.58422
▁atenção	-8.58496
j	-8.58517
▁senhor	-8.58605
▁resultado	-8.58822
▁concurso	-8.59068
posição	-8.59223
▁junto	-8.59299
▁organiza	-8.59315
▁aparece	-8.59481
▁comigo	-8.5953
▁próprio	-8.59563
▁quê	-8.59729
gens	-8.60111
▁investi	-8.6031
▁situação	-8.60311
▁possível	-8.60561
▁busca	-8.61316
corre	-8.61344
▁força	-8.61696
▁beleza	-8.6233
▁educação	-8.62585
▁comecei	-8.62926
▁espera	-8.63155
▁durante	-8.63183
▁igual	-8.63787
ment	-8.64092
▁transforma	-8.64217
▁ganha	-8.6441
▁exatamente	-8.64564
▁questões	-8.64572
▁possa	-8.64631
▁desenvolv	-8.64998
▁paulo	-8.65198
▁inclusive	-8.65788
▁relaciona	-8.65796
▁principalmente	-8.66433
▁resolve	-8.66673
▁parece	-8.66855
▁homem	-8.67304
▁inicia	-8.67305
▁verbo	-8.67364
ério	-8.67552
▁social	-8.67578
▁determina	-8.67743
▁marca	-8.68793
▁informação	-8.68826
▁movimento	-8.68831
▁imagina	-8.69098
▁escreve	-8.69832
▁procura	-8.70216
▁música	-8.70288
▁quiser	-8.70388
▁dúvida	-8.71027
▁jeito	-8.7112
▁cliente	-8.71213
▁joga	-8.71845
▁assisti	-8.71867
▁cabeça	-8.72052
▁espaço	-8.72147
▁experiência	-8.72898
▁faço	-8.73001
▁cultura	-8.73185
▁objetivo	-8.73372
▁responde	-8.74326
▁ensina	-8.74711
▁prepara	-8.74747
▁oportunidade	-8.75385
izado	-8.75442
▁atrás	-8.75484
▁certeza	-8.76066
▁saúde	-8.76948
▁quatro	-8.7754
▁resposta	-8.78135
▁caminho	-8.78442
▁conteúdo	-8.78934
▁certa	-8.78984
▁época	-8.78987
▁mulheres	-8.791
▁próximo	-8.79337
▁própria	-8.79842
▁série	-8.80757
▁prática	-8.80758
▁representa	-8.81784
▁ficou	-8.81912
▁governo	-8.82199
▁conheci	-8.82203
▁feliz	-8.82515
▁traz	-8.83113
▁conceito	-8.83453
▁trazer	-8.83864
▁considera	-8.84506
▁jesus	-8.84718
▁acredita	-8.85358
▁aprendi	-8.87383
▁artigo	-8.87634
▁política	-8.88621
▁respeito	-8.88733
▁depende	-8.89081
▁administra	-8.89509
▁acompanha	-8.89957
▁tecnologia	-8.90181
▁nível	-8.90191
▁descobri	-8.9052
▁portanto	-8.9064
▁realidade	-8.90863
outube	-8.90971
▁bemvindo	-8.91322
▁estrutura	-8.91652
▁participa	-8.92339
▁falta	-8.92508
▁papel	-8.92601
▁quase	-8.92801
▁produz	-8.93035
▁meses	-8.94063
▁defini	-8.94103
▁último	-8.94191
▁enquanto	-8.94542
▁exercício	-8.94659
▁técnica	-8.94659
▁sabia	-8.95254
▁torna	-8.95665
▁observa	-8.96676
▁dificuldade	-8.96676
▁computador	-8.97157
▁express	-8.97283
▁presente	-8.97549
▁matéria	-8.97639
▁filme	-8.97775
▁material	-8.98125
▁imagem	-8.98133
▁menor	-8.98272
▁modelo	-8.98379
▁escolhe	-8.99595
▁ambiente	-9.00089
▁realiza	-9.00287
▁característica	-9.00337
▁futuro	-9.00429
▁constitu	-9.00587
íveis	-9.00842
▁doença	-9.01351
▁mudança	-9.01464
▁profissional	-9.01588
▁link	-9.01595
▁importa	-9.016
▁serviço	-9.01717
▁longo	-9.01845
▁banco	-9.02245
▁direto	-9.02364
▁fundamenta	-9.026
▁noite	-9.03375
lógico	-9.03751
▁informações	-9.04008
▁ensino	-9.05047
▁natural	-9.05211
▁chi	-9.05697
▁período	-9.06621
▁aumenta	-9.07022
▁universidade	-9.07686
▁chegou	-9.07954
▁língua	-9.07954
▁naquele	-9.08101
▁irmão	-9.08493
▁mês	-9.08507
▁troca	-9.08654
▁pública	-9.09168
▁compartilha	-9.09304
▁câmera	-9.09304
▁comunica	-9.0985
▁possibilidade	-9.10124
▁completa	-9.10398
▁recurso	-9.10398
▁dizendo	-9.10547
▁fiquei	-9.10819
▁rápido	-9.11088
▁cuidado	-9.11088
▁português	-9.11782
▁alimenta	-9.12072
▁quantidade	-9.12762
▁física	-9.13044
▁necessidade	-9.13045
▁preocupa	-9.13327
ografia	-9.14479
▁favor	-9.15047
▁cresce	-9.15477
▁federal	-9.1693
▁acredito	-9.17518
▁anterior	-9.17963
▁celular	-9.18259
▁início	-9.18263
▁cinco	-9.18281
tória	-9.19031
▁micro	-9.20978
▁local	-9.21286
▁termina	-9.21481
▁justamente	-9.21588
▁facebook	-9.21893
▁embaixo	-9.22049
▁próxima	-9.22823
▁igreja	-9.23448
▁pequeno	-9.23452
▁médico	-9.23761
▁daquele	-9.24729
▁máquina	-9.25026
▁guerra	-9.25026
▁bacana	-9.25042
▁email	-9.25512
▁dividi	-9.25518
▁princípio	-9.25985
▁comentário	-9.25985
▁desenvolvimento	-9.25988
▁terceiro	-9.2631
▁public	-9.26468
▁estiver	-9.26966
áveis	-9.27582
▁baixa	-9.27611
▁sucesso	-9.27933
▁paciente	-9.27933
▁ferramenta	-9.28095
▁acabou	-9.28425
▁matemática	-9.28589
▁pequena	-9.28596
▁sociais	-9.28757
▁basicamente	-9.29417
▁vontade	-9.29586
▁aparelho	-9.2975
▁treina	-9.30419
▁inteiro	-9.30929
▁principal	-9.3155
▁capacidade	-9.31942
▁última	-9.32113
▁faculdade	-9.32626
▁comunidade	-9.32799
▁consigo	-9.3349
▁homens	-9.34534
▁necessário	-9.34884
▁objeto	-9.35059
▁código	-9.35235
▁única	-9.35235
▁método	-9.35412
▁avalia	-9.36497
▁provavelmente	-9.37914
cionais	-9.3804
▁quarto	-9.39189
▁esquece	-9.39744
▁natureza	-9.39925
▁controle	-9.40115
▁cabelo	-9.40299
▁trouxe	-9.41226
▁população	-9.41413
▁instru	-9.41417
▁cérebro	-9.41601
▁identifica	-9.41977
▁totalmente	-9.42355
▁nisso	-9.43116
▁desafio	-9.43497
▁comportamento	-9.44073
▁página	-9.44458
▁complica	-9.44846
▁velocidade	-9.4504
▁século	-9.45234
põe	-9.45314
▁memória	-9.45429
▁extremamente	-9.45625
▁média	-9.46017
▁analisa	-9.46017
▁principais	-9.46607
▁janeiro	-9.46608
▁notícia	-9.474
▁contexto	-9.47599
▁interessa	-9.47677
▁tamanho	-9.48402
▁disciplina	-9.48803
ç	-9.49272
▁livre	-9.49417
▁espírito	-9.49613
▁lembro	-9.50021
▁médio	-9.50636
▁célula	-9.51877
▁importância	-9.52085
▁aspecto	-9.54407
õ	-12.6065
à	-13.8131
