<unk>	0
<s>	0
</s>	0
s	-3.06824
▁que	-3.45432
▁de	-3.49948
▁a	-3.68337
r	-3.88083
▁la	-3.94851
▁y	-4.00889
n	-4.07202
▁en	-4.16464
▁el	-4.33203
▁	-4.33293
▁es	-4.41503
▁no	-4.49239
a	-4.61709
c	-4.67272
▁con	-4.6899
▁un	-4.69323
▁se	-4.83178
▁lo	-4.87001
l	-4.88075
▁los	-4.97642
▁me	-4.97926
▁una	-4.99407
ta	-5.04783
o	-5.15064
e	-5.1936
▁para	-5.20513
es	-5.21368
i	-5.22304
do	-5.22825
u	-5.26358
▁o	-5.27965
▁por	-5.30734
ti	-5.40048
mos	-5.41494
ra	-5.42098
▁re	-5.44046
to	-5.46622
▁las	-5.53494
t	-5.54293
▁pero	-5.5569
da	-5.58679
ción	-5.59462
▁yo	-5.59635
▁mi	-5.59828
la	-5.60135
g	-5.60435
te	-5.6181
▁más	-5.62032
le	-5.63314
▁si	-5.63918
▁como	-5.65675
d	-5.69267
▁porque	-5.73315
na	-5.75465
ba	-5.78637
p	-5.78816
ca	-5.79264
▁al	-5.79272
▁su	-5.80263
lo	-5.80572
m	-5.81377
ce	-5.81495
é	-5.82065
▁di	-5.82959
ndo	-5.83803
▁del	-5.83991
co	-5.90606
▁muy	-5.92373
í	-5.93977
▁ha	-5.94393
mente	-5.94569
ó	-5.95687
ga	-5.95932
di	-5.96965
ar	-6.00248
▁le	-6.0207
▁in	-6.02556
vi	-6.0346
re	-6.04275
▁e	-6.0428
▁te	-6.06125
▁eso	-6.07218
▁hay	-6.09233
▁pa	-6.10163
▁todo	-6.12686
b	-6.13715
ma	-6.14262
▁nos	-6.1513
ro	-6.17657
li	-6.18495
▁esta	-6.19721
▁vi	-6.21514
á	-6.21888
▁va	-6.22667
de	-6.22948
f	-6.22997
▁está	-6.24381
ri	-6.24808
go	-6.24854
en	-6.24973
za	-6.25262
ía	-6.25579
▁cuando	-6.25923
er	-6.26054
▁hacer	-6.30521
▁también	-6.31092
▁ser	-6.31187
os	-6.31702
so	-6.33549
▁co	-6.34644
no	-6.34648
▁ca	-6.38905
ja	-6.39722
gu	-6.39775
▁son	-6.41087
mi	-6.41547
y	-6.41853
se	-6.42277
▁este	-6.42282
cu	-6.42741
▁era	-6.46783
▁f	-6.46841
▁tiene	-6.47084
▁pro	-6.50705
pe	-6.51744
si	-6.52045
▁todos	-6.54047
ría	-6.54487
▁esa	-6.55957
nte	-6.57341
▁ya	-6.5857
▁esto	-6.58635
▁cu	-6.59517
▁pe	-6.5954
▁hace	-6.59665
mo	-6.59937
tu	-6.60284
▁fue	-6.60634
▁ma	-6.61697
pa	-6.62505
▁ese	-6.62628
les	-6.63615
▁p	-6.64451
iendo	-6.65297
ciones	-6.65311
▁ni	-6.65709
tra	-6.66093
bi	-6.67211
▁entonces	-6.68516
▁bueno	-6.68571
me	-6.68613
tar	-6.69142
ido	-6.69332
▁ver	-6.69544
z	-6.70272
ado	-6.71592
▁uno	-6.71953
▁mucho	-6.72628
▁día	-6.72839
▁vida	-6.72958
▁ex	-6.74714
▁da	-6.74901
▁así	-6.75155
▁algo	-6.75267
▁comp	-6.75442
▁tenemos	-6.76435
jo	-6.77086
▁mo	-6.78
va	-6.7917
an	-6.79531
▁cosas	-6.80323
fi	-6.80497
▁creo	-6.8071
al	-6.8077
idad	-6.80819
▁bien	-6.81481
▁nosotros	-6.81883
ron	-6.81921
lu	-6.82318
▁puede	-6.82661
▁pre	-6.82813
tos	-6.84753
vo	-6.86285
▁gente	-6.86552
ne	-6.86801
▁qué	-6.87023
ve	-6.87307
▁mí	-6.8779
ten	-6.8854
▁siempre	-6.8945
▁mejor	-6.89599
▁mundo	-6.90503
▁tu	-6.91069
▁he	-6.9111
ente	-6.92065
▁sí	-6.92347
ica	-6.92401
▁había	-6.93205
h	-6.94606
▁ve	-6.95181
▁po	-6.95265
▁momento	-6.97425
je	-6.97588
▁ju	-6.97649
▁pues	-6.98116
nta	-6.98804
lla	-6.99988
dos	-7.01674
▁nuestro	-7.01773
▁per	-7.01783
▁otra	-7.02363
be	-7.02655
du	-7.02744
▁pasa	-7.03638
is	-7.04152
x	-7.0492
rio	-7.05188
po	-7.05291
▁tiempo	-7.0603
ir	-7.06511
▁ahora	-7.06962
mp	-7.07117
ru	-7.07233
ño	-7.07566
▁nuestra	-7.08081
▁ahí	-7.08444
or	-7.08582
bo	-7.08646
▁donde	-7.09095
sión	-7.09146
▁tenía	-7.09826
▁decir	-7.10031
cio	-7.10106
▁tra	-7.10191
▁cómo	-7.11146
▁sin	-7.11595
▁estaba	-7.11753
▁sus	-7.1193
era	-7.11949
▁sobre	-7.11992
▁poco	-7.12524
▁vez	-7.12865
▁país	-7.13031
▁les	-7.13069
fe	-7.13192
▁poder	-7.13358
res	-7.13404
▁fi	-7.14052
▁años	-7.14387
ña	-7.14932
▁li	-7.15083
▁tener	-7.1509
▁hoy	-7.15349
▁entre	-7.15373
▁estamos	-7.15448
tiva	-7.1643
ncia	-7.17024
▁sea	-7.171
ver	-7.1782
que	-7.17833
▁importante	-7.1833
▁v	-7.18366
▁vamos	-7.19226
▁persona	-7.20341
cia	-7.20907
men	-7.21124
ni	-7.212
▁están	-7.21443
▁desde	-7.21723
▁cada	-7.22166
▁personas	-7.22622
▁aquí	-7.22646
ven	-7.23547
▁tan	-7.23816
▁sal	-7.24477
cha	-7.24496
▁ro	-7.24802
▁ven	-7.24888
bu	-7.25415
▁forma	-7.2583
encia	-7.25851
án	-7.26234
▁voy	-7.26631
▁sa	-7.27213
▁dos	-7.27286
▁estar	-7.27351
ita	-7.27363
amos	-7.27862
▁nada	-7.2787
ria	-7.28245
▁él	-7.28279
▁verdad	-7.28657
j	-7.28963
▁mismo	-7.29025
cie	-7.29289
das	-7.30065
▁pu	-7.30074
ón	-7.30372
▁trabajo	-7.30551
▁sabe	-7.30654
▁b	-7.30825
▁han	-7.31574
qui	-7.3308
▁hecho	-7.33178
▁so	-7.3356
rá	-7.33565
nos	-7.33575
▁dice	-7.33578
▁fa	-7.33615
ió	-7.33904
tro	-7.34007
▁ellos	-7.34486
v	-7.34887
ntes	-7.35216
▁parte	-7.37489
▁manera	-7.38076
ban	-7.38151
▁hi	-7.38253
▁tienen	-7.38314
▁otro	-7.3847
▁estoy	-7.3911
▁tengo	-7.4037
▁solo	-7.40542
rse	-7.40589
ia	-7.40986
▁bo	-7.42665
tivo	-7.43224
▁problema	-7.43592
zo	-7.44076
▁hemos	-7.44189
▁ejemplo	-7.44781
bre	-7.45014
ito	-7.45131
▁genera	-7.45296
ida	-7.45421
ble	-7.45689
miento	-7.45727
▁después	-7.46157
ina	-7.46492
▁muchas	-7.46606
ú	-7.46712
▁gusta	-7.46767
rme	-7.47835
ico	-7.47998
▁do	-7.48046
der	-7.49377
▁mu	-7.49441
▁tanto	-7.49785
▁idea	-7.5077
▁com	-7.51527
tri	-7.51816
▁pi	-7.51906
▁mar	-7.51976
bra	-7.52442
▁historia	-7.52874
▁veces	-7.5356
ge	-7.53571
▁estado	-7.5359
▁ra	-7.54003
ista	-7.54131
▁llama	-7.54185
▁can	-7.54217
▁cre	-7.54583
ter	-7.54872
▁gran	-7.55915
▁i	-7.56309
▁hasta	-7.56512
rlo	-7.56811
▁quiero	-7.57354
▁cuenta	-7.57427
▁imp	-7.58273
▁dar	-7.5841
▁mis	-7.59518
io	-7.59593
▁ir	-7.59616
▁car	-7.59621
▁todas	-7.59809
▁familia	-7.60274
▁podemos	-7.60504
cho	-7.61327
▁habla	-7.61457
ctor	-7.61495
▁lleva	-7.61579
gen	-7.6159
▁casa	-7.61819
▁cam	-7.63256
▁sino	-7.63388
▁to	-7.6339
▁hu	-7.63529
▁come	-7.63712
▁lugar	-7.63838
tica	-7.64327
tó	-7.64646
el	-7.64974
pu	-7.65124
por	-7.65643
▁inter	-7.6574
che	-7.65776
▁van	-7.66054
▁cl	-7.66105
▁ne	-7.6641
▁social	-7.66668
▁ci	-7.67201
▁ciudad	-7.67513
▁soy	-7.67753
car	-7.67998
▁muchos	-7.68098
▁man	-7.68342
par	-7.68531
ando	-7.68758
ion	-7.68837
▁estos	-7.69296
ieron	-7.69521
▁toda	-7.69528
▁chi	-7.69551
▁ella	-7.70136
▁emp	-7.7036
dad	-7.70364
▁tema	-7.70404
▁somos	-7.70694
▁t	-7.70753
den	-7.71436
emos	-7.71522
▁alguna	-7.71677
▁contra	-7.71681
tura	-7.71901
▁gana	-7.72287
▁menos	-7.72444
▁tú	-7.72526
▁ho	-7.72862
▁grande	-7.74199
mento	-7.74209
▁quiere	-7.74293
▁du	-7.74384
▁trabaja	-7.74891
▁sé	-7.75028
▁ga	-7.75251
▁ayuda	-7.75316
rios	-7.75778
▁año	-7.76738
cul	-7.77846
rnos	-7.78112
tado	-7.78289
▁sol	-7.78312
▁nunca	-7.78856
▁crea	-7.79643
▁qui	-7.80513
▁además	-7.80674
▁final	-7.80826
imos	-7.80829
▁equipo	-7.81165
▁otros	-7.81672
tre	-7.82783
▁iba	-7.838
▁mayor	-7.83908
ndi	-7.84529
gre	-7.84827
▁u	-7.849
▁na	-7.85303
▁necesita	-7.85827
▁llega	-7.86433
▁sido	-7.86723
▁pregunta	-7.86749
▁busca	-7.86988
▁realmente	-7.87512
▁cosa	-7.87525
▁pueden	-7.87639
▁trata	-7.88079
▁mucha	-7.88249
▁antes	-7.88792
▁haciendo	-7.8977
▁toma	-7.89865
▁partido	-7.90163
▁primera	-7.90185
▁mira	-7.91376
▁be	-7.91419
▁caso	-7.91569
▁fe	-7.91571
ima	-7.9165
▁podía	-7.93889
▁cualquier	-7.94282
▁proyecto	-7.94421
▁aprend	-7.94629
▁tres	-7.9534
▁diferente	-7.95409
ismo	-7.95455
▁decía	-7.96571
bri	-7.96718
▁realidad	-7.9785
▁inf	-7.97985
▁gra	-7.98111
▁cambio	-7.98433
▁hijo	-7.98497
ch	-7.98734
▁cer	-7.98757
▁dije	-7.98819
▁mal	-7.99382
▁bar	-7.99481
▁tipo	-7.99736
▁película	-8.01396
▁primero	-8.01567
▁sistema	-8.01698
▁hombre	-8.02
▁medio	-8.02405
ero	-8.02757
▁puedo	-8.03225
▁claro	-8.03378
▁plan	-8.04156
ez	-8.04437
▁hablar	-8.04648
▁seguir	-8.0508
▁cual	-8.05163
▁nueva	-8.05858
▁igual	-8.05859
▁parece	-8.05864
▁gobierno	-8.06016
▁oportunidad	-8.06016
▁pensar	-8.06334
▁amigo	-8.07152
mina	-8.07393
▁estudia	-8.08087
▁padre	-8.0828
▁auto	-8.09113
▁buena	-8.09118
▁pueda	-8.0955
▁ri	-8.10452
▁digo	-8.10627
▁trabajar	-8.11138
▁nuevo	-8.11191
▁pie	-8.11225
▁haber	-8.11235
▁permit	-8.11567
▁difícil	-8.12527
▁punto	-8.12568
▁sociedad	-8.12696
éis	-8.13165
▁conoce	-8.13274
▁lu	-8.13629
▁empresa	-8.1457
▁tal	-8.14948
▁cambiar	-8.15463
▁nadie	-8.16126
▁espera	-8.16353
▁gracias	-8.16652
▁alguien	-8.17528
▁pod	-8.18053
▁llegar	-8.18105
ñ	-8.18452
▁dentro	-8.18897
▁trans	-8.1948
▁música	-8.20946
▁algunos	-8.20948
▁super	-8.20978
▁termin	-8.21703
dores	-8.22403
▁política	-8.22607
▁cri	-8.23053
▁fui	-8.23066
▁experiencia	-8.23354
▁primer	-8.23484
▁humano	-8.23921
▁mujeres	-8.24084
▁misma	-8.24865
▁miedo	-8.24925
▁luego	-8.25822
▁bi	-8.26084
▁pasado	-8.26639
▁san	-8.26683
▁fuera	-8.26944
ario	-8.27638
▁viene	-8.28021
▁dijo	-8.28122
▁resulta	-8.2934
▁mujer	-8.29567
▁solamente	-8.30146
cional	-8.30155
▁proceso	-8.30344
▁poner	-8.30401
▁empezar	-8.30749
▁falta	-8.31172
▁grupo	-8.3135
▁logra	-8.31431
▁hora	-8.31815
▁tenga	-8.3182
▁todavía	-8.31961
▁quien	-8.32308
▁nivel	-8.32399
▁público	-8.33194
▁muchísimo	-8.34653
▁tecnología	-8.34653
▁escucha	-8.36139
▁futuro	-8.36348
▁agua	-8.36658
able	-8.36671
▁cree	-8.37145
▁durante	-8.37205
▁cambia	-8.37403
▁posible	-8.37424
▁especial	-8.37635
▁acá	-8.37837
▁interesa	-8.38104
▁escuela	-8.38941
▁queremos	-8.39447
▁información	-8.396
▁natural	-8.40063
▁jugar	-8.40101
▁camino	-8.40271
▁espacio	-8.40492
▁palabra	-8.40711
▁podría	-8.40895
▁educación	-8.40944
▁funciona	-8.41605
▁encontr	-8.41616
▁casi	-8.42059
▁sabemos	-8.42069
▁programa	-8.42736
q	-8.42814
▁uds	-8.43226
▁incluso	-8.4411
▁existe	-8.44126
▁escrib	-8.45042
▁sueño	-8.45044
▁bastante	-8.4527
▁tenido	-8.45308
▁aprender	-8.45393
▁toca	-8.45537
▁allá	-8.45761
▁quizá	-8.46209
▁importa	-8.46309
▁usa	-8.46376
▁presidente	-8.46917
▁mano	-8.47044
▁acuerdo	-8.47155
▁salud	-8.47452
▁fácil	-8.47632
ible	-8.47844
▁direc	-8.4801
▁fuerte	-8.48643
▁méxico	-8.48834
▁salir	-8.4973
▁encontrar	-8.49799
▁ustedes	-8.49828
▁pone	-8.49872
siones	-8.50379
▁semana	-8.5057
▁intenta	-8.50599
▁juego	-8.50792
▁libro	-8.51036
▁cultura	-8.51285
▁imagina	-8.51481
▁investig	-8.5153
▁hizo	-8.51963
▁derecho	-8.52047
▁hacia	-8.52253
▁utiliza	-8.52278
▁sabía	-8.5228
▁lucha	-8.52395
▁través	-8.53032
mul	-8.53355
▁valor	-8.53654
▁corre	-8.53667
▁enseña	-8.53803
▁pueblo	-8.54046
▁españa	-8.54563
▁hacía	-8.54583
▁actua	-8.54832
▁algún	-8.5507
▁encanta	-8.55102
▁poquito	-8.55329
bilidad	-8.56111
ing	-8.56179
▁madre	-8.56641
▁personaje	-8.57263
▁amor	-8.57482
▁ciencia	-8.57592
▁vivir	-8.58022
▁empecé	-8.58208
▁producto	-8.5821
▁aunque	-8.58474
▁sentido	-8.58477
▁señor	-8.58498
▁entender	-8.59482
▁único	-8.60355
▁calle	-8.60429
▁unidos	-8.60679
▁segundo	-8.60922
▁situación	-8.61173
▁posibilidad	-8.61722
▁comunidad	-8.61997
▁capacidad	-8.62273
▁favor	-8.62307
▁volver	-8.63594
▁tuve	-8.65122
▁buen	-8.6602
▁obviamente	-8.668
▁cuerpo	-8.66802
▁mañana	-8.67092
▁mamá	-8.67095
▁carrera	-8.67099
▁chicos	-8.67129
▁objetivo	-8.67381
▁colombia	-8.67965
▁último	-8.67965
▁demás	-8.6797
▁prepara	-8.67997
▁universidad	-8.68258
▁for	-8.68456
▁foto	-8.68828
▁desarrolla	-8.6944
▁embargo	-8.70036
ático	-8.70152
▁agr	-8.70303
▁empieza	-8.70335
▁cierto	-8.70341
▁normal	-8.70346
▁gua	-8.71183
▁nombre	-8.71858
▁dinero	-8.72166
▁principio	-8.72456
▁organiza	-8.72763
▁ningún	-8.74
▁quién	-8.74014
▁tampoco	-8.74311
▁aquello	-8.74312
▁explica	-8.74624
▁visto	-8.74911
▁pequeño	-8.75252
▁papá	-8.7526
mática	-8.75569
▁materia	-8.7557
▁siento	-8.75587
▁entend	-8.75802
▁cuatro	-8.76525
▁participa	-8.76839
▁conocimiento	-8.76876
▁descubr	-8.7751
▁control	-8.778
▁presenta	-8.77808
▁respuesta	-8.78127
▁fútbol	-8.78452
▁supuesto	-8.78452
▁práctica	-8.79105
▁propia	-8.79107
▁fuerza	-8.7914
▁dónde	-8.79432
▁propio	-8.79434
▁volv	-8.79848
▁cumpl	-8.80221
▁jóvenes	-8.80422
▁sentir	-8.80812
▁venezuela	-8.82095
▁significa	-8.82095
▁llev	-8.82118
▁clase	-8.82446
ábamos	-8.82476
▁junto	-8.82621
▁adelante	-8.82772
▁expres	-8.83574
▁cabeza	-8.83797
▁nacional	-8.8456
▁compañero	-8.85177
▁diferencia	-8.85177
▁político	-8.85526
▁cerebro	-8.85875
▁allí	-8.85921
▁educa	-8.8657
▁decidi	-8.86596
▁representa	-8.86932
▁fundamental	-8.87286
▁partir	-8.87647
▁acaba	-8.87695
▁compartir	-8.88
▁feliz	-8.88
posición	-8.89412
▁español	-8.89442
▁sentí	-8.89482
▁enfrent	-8.90183
ología	-8.90278
ización	-8.90494
▁herramienta	-8.90903
▁libertad	-8.91272
▁profesional	-8.91272
▁centro	-8.92015
▁mundial	-8.92388
▁tierra	-8.92388
▁seguro	-8.92786
▁pasó	-8.92965
▁media	-8.93392
▁necesidad	-8.93515
▁dé	-8.93613
▁vaya	-8.94771
▁cuál	-8.94834
▁transforma	-8.95039
▁profesor	-8.95424
▁montón	-8.9581
▁seguridad	-8.9581
▁desarrollo	-8.96197
▁éxito	-8.96587
▁enfermedad	-8.96587
▁mostr	-8.96913
▁energía	-8.96977
▁invita	-8.97104
▁levant	-8.97499
▁corazón	-8.97763
▁lengua	-8.97764
▁ciento	-8.97771
▁fran	-8.97913
▁suerte	-8.98177
▁disfruta	-8.98555
▁hubiera	-8.98555
▁pequeña	-8.98556
▁época	-8.99354
▁frente	-8.99383
▁defini	-8.99737
▁preocupa	-9.00158
▁viaje	-9.00579
▁dolor	-9.00636
▁tendr	-9.01443
▁número	-9.01788
▁pública	-9.01788
▁estudio	-9.01789
▁relación	-9.01839
▁tercer	-9.01849
▁inici	-9.02037
▁única	-9.02199
▁mensaje	-9.02612
▁charla	-9.02613
▁reconoc	-9.02615
cimient	-9.03
▁segunda	-9.03028
▁imagen	-9.0303
entras	-9.03371
▁pelea	-9.03782
▁comunicación	-9.03862
▁serie	-9.04181
▁internet	-9.04284
▁acerca	-9.04291
▁tarde	-9.04316
▁distinto	-9.04705
▁acepta	-9.04712
▁distinta	-9.05129
▁conseguir	-9.0641
▁millones	-9.0641
▁empezamos	-9.06411
▁cinco	-9.06429
▁espero	-9.06457
▁emociona	-9.07324
▁sólo	-9.07713
▁muchísima	-9.09025
▁vuelta	-9.09025
▁calidad	-9.09039
▁colegio	-9.09467
▁jugadores	-9.09468
▁artista	-9.09469
▁aplica	-9.09469
▁mercado	-9.09472
▁baja	-9.09538
▁repente	-9.09932
▁pensando	-9.10807
▁actividad	-9.11257
▁esfuerzo	-9.11257
▁empezó	-9.11258
▁estábamos	-9.11743
▁siguiente	-9.12164
▁rápido	-9.12621
▁siglo	-9.12658
▁base	-9.12739
ísimo	-9.12969
▁responsabilidad	-9.1308
▁puerta	-9.13088
▁argentina	-9.1354
▁súper	-9.14468
▁apoya	-9.14472
sexual	-9.14939
▁depende	-9.14943
▁movimiento	-9.15407
▁increíble	-9.15877
▁particular	-9.15877
▁última	-9.15877
▁recuerdo	-9.15877
▁pienso	-9.15889
▁ninguna	-9.16351
▁razón	-9.16351
▁construir	-9.16827
▁decisión	-9.16828
▁apoyo	-9.17306
ológico	-9.17786
▁física	-9.1827
▁atrás	-9.18272
▁talento	-9.19247
▁teatro	-9.19258
▁voz	-9.19264
▁minuto	-9.19739
▁principal	-9.20225
▁papel	-9.20476
▁seguramente	-9.21218
▁común	-9.21224
▁especie	-9.2123
▁avanza	-9.21719
▁planeta	-9.2173
▁considera	-9.22222
▁determina	-9.22227
▁conecta	-9.22236
iéndo	-9.22709
▁conoci	-9.22941
▁sufri	-9.23237
▁olvida	-9.23744
▁europa	-9.24256
▁médico	-9.24256
▁hicimos	-9.24259
▁violencia	-9.2529
▁confianza	-9.26334
▁industria	-9.26334
▁capaces	-9.26335
▁cuanto	-9.26351
▁usted	-9.26813
▁modelo	-9.26868
▁piensa	-9.2687
▁televisión	-9.27921
▁public	-9.27922
▁causa	-9.28474
▁economía	-9.28994
▁negocio	-9.29535
▁demostr	-9.29911
▁científico	-9.30078
▁hermano	-9.30078
▁internacional	-9.30078
▁cantidad	-9.30082
▁riesgo	-9.30628
▁totalmente	-9.31174
▁error	-9.31194
▁entorno	-9.3124
▁básica	-9.32282
▁muerte	-9.32287
▁probablemente	-9.3284
▁obliga	-9.33402
▁aprendizaje	-9.33967
▁democracia	-9.33967
▁completamente	-9.33967
▁efecto	-9.33968
ografía	-9.34718
▁sho	-9.35111
▁recupera	-9.35682
▁servicio	-9.36264
▁imposible	-9.36841
▁respeto	-9.36843
▁cierta	-9.3685
▁felicidad	-9.37426
▁madrid	-9.37426
▁llegó	-9.38014
▁necesario	-9.38014
▁resolver	-9.38014
▁arriba	-9.38018
▁potencia	-9.38021
▁respond	-9.39205
▁imagin	-9.39318
▁hospital	-9.398
▁justicia	-9.398
▁aparece	-9.398
▁pensé	-9.40436
▁suficiente	-9.41618
▁siquiera	-9.41621
▁vosotros	-9.42232
▁decisiones	-9.42232
▁situaciones	-9.42849
▁encuentra	-9.4286
▁adapta	-9.43479
▁conocí	-9.43512
▁identidad	-9.44724
▁animales	-9.44724
▁llena	-9.44726
▁aprovech	-9.45357
▁pensamiento	-9.45357
▁afecta	-9.45999
▁línea	-9.4728
▁económica	-9.47929
▁baila	-9.47931
▁precisamente	-9.48583
▁universo	-9.48583
▁integra	-9.48583
▁colabor	-9.48585
▁exactamente	-9.49241
▁mantener	-9.49243
▁decidí	-9.49903
▁pregunt	-9.50507
▁prueba	-9.5057
▁vuelve	-9.5057
▁digital	-9.5057
▁concepto	-9.50571
▁inspira	-9.51241
▁mexicano	-9.51917
▁cuestión	-9.52597
▁orgullo	-9.53282
▁guerra	-9.53282
▁género	-9.53971
▁ocurre	-9.53972
