<unk>	0
<s>	0
</s>	0
s	-2.86385
▁de	-3.63352
r	-3.86891
▁	-3.93801
▁la	-4.17015
t	-4.22787
e	-4.25842
▁et	-4.27383
▁le	-4.3775
▁a	-4.447
▁à	-4.53318
▁que	-4.53373
▁je	-4.60911
c	-4.66806
▁les	-4.69234
u	-4.71949
p	-4.72228
n	-4.72753
▁un	-4.75839
▁en	-4.79234
é	-4.82434
▁des	-4.88732
▁ce	-4.89701
▁qui	-4.92957
▁on	-4.95928
▁cest	-4.95986
er	-4.96411
▁pas	-5.02591
▁vous	-5.0554
▁pour	-5.0846
▁une	-5.10637
i	-5.16419
▁dans	-5.21823
▁il	-5.22794
▁se	-5.2744
l	-5.31778
g	-5.35435
▁est	-5.36072
ri	-5.40014
a	-5.40118
▁ma	-5.40871
▁ça	-5.45479
▁nous	-5.47294
▁ne	-5.47592
▁du	-5.56586
ent	-5.57097
b	-5.60155
▁mais	-5.61044
▁plus	-5.6141
▁re	-5.62275
re	-5.64003
ment	-5.66043
te	-5.69431
ra	-5.70091
▁me	-5.71051
▁par	-5.72539
nt	-5.73155
in	-5.74703
f	-5.75128
le	-5.75674
▁au	-5.75769
es	-5.7893
▁jai	-5.8028
▁sur	-5.81393
v	-5.87743
ce	-5.88352
y	-5.88499
▁si	-5.89139
it	-5.91742
▁avec	-5.91926
▁fait	-5.93088
ant	-5.93129
▁p	-5.94068
▁mon	-5.94346
li	-5.97839
▁tout	-5.97975
tre	-5.98011
▁sa	-5.98186
▁dé	-6.00528
▁vo	-6.01365
ation	-6.01409
x	-6.01457
is	-6.02445
▁c	-6.03151
me	-6.04637
o	-6.04841
ti	-6.06824
▁y	-6.07576
▁in	-6.08615
ur	-6.08935
▁faire	-6.11375
al	-6.1138
▁é	-6.13915
▁f	-6.14082
m	-6.15263
ne	-6.16614
▁va	-6.1708
▁sont	-6.17292
▁comme	-6.18798
▁b	-6.19305
▁con	-6.20314
▁bien	-6.2152
on	-6.22051
té	-6.22105
▁moi	-6.22151
que	-6.22653
che	-6.247
il	-6.26528
▁ou	-6.27182
▁ré	-6.27328
ie	-6.28667
ci	-6.28699
▁t	-6.28757
▁quon	-6.28795
or	-6.29727
d	-6.30123
ir	-6.33019
▁suis	-6.33411
▁elle	-6.33751
▁quil	-6.3533
ique	-6.35421
en	-6.38478
è	-6.38552
▁pro	-6.39647
age	-6.39769
▁même	-6.39993
ve	-6.41189
▁parce	-6.41436
cette	-6.41927
ité	-6.42048
▁donc	-6.42674
▁alors	-6.42707
▁ca	-6.44057
lo	-6.45034
▁da	-6.45225
▁peu	-6.45344
ais	-6.46213
ons	-6.46718
mi	-6.47425
▁quand	-6.48361
ez	-6.49106
tte	-6.49592
▁ces	-6.49798
vi	-6.50025
ul	-6.50388
▁aussi	-6.5053
ion	-6.51147
▁vie	-6.51277
▁très	-6.51307
▁tous	-6.51843
ter	-6.52238
▁do	-6.53243
ait	-6.53285
an	-6.55659
▁leur	-6.56319
ch	-6.56788
ée	-6.57827
ement	-6.57946
▁vi	-6.58112
▁là	-6.58432
h	-6.59214
▁notre	-6.60511
to	-6.60892
di	-6.6123
▁co	-6.61308
aire	-6.62942
ance	-6.63315
ère	-6.6341
us	-6.6464
▁cha	-6.65241
▁l	-6.65501
z	-6.6565
▁g	-6.68219
▁être	-6.69056
de	-6.69453
▁po	-6.70131
sse	-6.70146
▁peut	-6.70307
né	-6.709
la	-6.70993
▁monde	-6.71058
ré	-6.72927
nd	-6.73482
ma	-6.74454
ro	-6.74749
elle	-6.75046
ge	-6.76414
▁m	-6.76796
▁na	-6.77193
▁puis	-6.7766
im	-6.78559
▁nest	-6.80615
tion	-6.81179
lle	-6.81196
▁sou	-6.8148
▁son	-6.82421
ure	-6.83856
▁lo	-6.83983
▁di	-6.84181
mp	-6.84669
▁ba	-6.85814
ff	-6.86328
rait	-6.86506
▁nos	-6.88231
▁mes	-6.88387
▁ont	-6.88912
k	-6.89111
ta	-6.90184
ine	-6.91369
▁faut	-6.91559
du	-6.92401
ou	-6.9268
ag	-6.92918
▁dis	-6.94053
▁ils	-6.94778
ni	-6.95556
▁jour	-6.95907
▁d	-6.96957
▁pa	-6.97078
eur	-6.97525
▁o	-6.97698
mb	-6.98308
▁lé	-6.98791
▁chose	-6.98915
eux	-6.9975
▁h	-7.00337
po	-7.00893
▁aujourdhui	-7.01061
ction	-7.01572
▁deux	-7.01809
▁où	-7.0236
lé	-7.02609
able	-7.03241
▁dire	-7.04743
ille	-7.05345
▁beaucoup	-7.05459
el	-7.05528
▁app	-7.05698
mo	-7.05817
▁ra	-7.06456
cu	-7.07393
▁petit	-7.08116
ut	-7.0827
tique	-7.08619
▁car	-7.08914
▁temps	-7.09128
▁an	-7.09693
▁aux	-7.0981
▁ex	-7.09969
ire	-7.10194
▁pré	-7.10266
lu	-7.11731
ng	-7.14325
▁li	-7.14342
ig	-7.14515
▁été	-7.15339
▁fa	-7.1677
▁dun	-7.16851
▁qua	-7.17411
iste	-7.17444
th	-7.1765
gé	-7.18598
tu	-7.19602
▁cétait	-7.19861
là	-7.20528
ence	-7.21902
▁non	-7.23181
▁te	-7.2327
ale	-7.2358
▁per	-7.24925
▁sans	-7.2751
au	-7.28232
▁soi	-7.29633
tes	-7.29649
▁était	-7.29778
▁j	-7.30028
ol	-7.30236
par	-7.30476
id	-7.31762
vo	-7.31991
▁lui	-7.3231
▁fois	-7.32385
▁no	-7.33018
▁pense	-7.33579
▁question	-7.34061
▁vais	-7.34095
▁grand	-7.34321
▁lin	-7.34618
▁vraiment	-7.3465
▁encore	-7.35272
aux	-7.35543
▁mé	-7.36285
▁ja	-7.36355
▁comment	-7.36384
ca	-7.36996
ide	-7.37637
▁regard	-7.3793
▁quelle	-7.38245
▁avait	-7.38385
▁seul	-7.39494
aient	-7.39784
▁bou	-7.40661
con	-7.40676
▁dune	-7.41006
▁gens	-7.41328
▁personne	-7.4174
▁cons	-7.41892
▁quelque	-7.42325
▁avoir	-7.42482
▁moment	-7.42714
â	-7.43362
▁toujours	-7.43471
ha	-7.44315
▁dit	-7.44508
▁exemple	-7.44795
ill	-7.45252
▁su	-7.4526
venir	-7.45307
eurs	-7.45373
vent	-7.45457
no	-7.45818
ble	-7.45992
ho	-7.46264
▁permet	-7.47051
▁sens	-7.47297
vé	-7.4735
▁fais	-7.4777
▁peutêtre	-7.48183
▁mal	-7.48306
man	-7.48339
ard	-7.49347
▁fin	-7.49924
▁cour	-7.50019
ner	-7.50164
op	-7.50488
▁mo	-7.52402
▁autre	-7.52783
▁entre	-7.53025
▁voir	-7.53078
▁choses	-7.53523
▁eu	-7.53931
ndre	-7.54581
ive	-7.55301
co	-7.55535
da	-7.55595
née	-7.55899
▁femme	-7.56942
▁rien	-7.58382
ise	-7.58925
na	-7.58971
▁pla	-7.59103
qui	-7.5958
▁travail	-7.59968
▁parti	-7.60015
ven	-7.60033
▁lon	-7.60265
ba	-7.60568
▁juste	-7.60777
▁certain	-7.61168
ées	-7.61325
▁sé	-7.61457
▁ro	-7.62742
▁bon	-7.63476
▁avez	-7.63531
▁toutes	-7.64001
▁enfants	-7.64047
ux	-7.64326
mé	-7.64889
▁comp	-7.65763
▁besoin	-7.66129
▁coup	-7.66308
▁ver	-7.66526
▁déc	-7.6738
til	-7.67529
▁ga	-7.67697
▁pourquoi	-7.68072
▁première	-7.68072
▁javais	-7.6827
▁pouvoir	-7.68635
▁après	-7.68784
▁jétais	-7.69483
▁cré	-7.71178
▁jamais	-7.72076
▁petite	-7.72369
tif	-7.72373
▁déjà	-7.7266
▁fi	-7.72851
ifi	-7.74278
▁important	-7.74288
dé	-7.74459
dre	-7.74678
▁projet	-7.7474
▁problème	-7.74886
▁st	-7.75144
▁parler	-7.75488
gue	-7.763
▁din	-7.7632
▁part	-7.76431
▁moins	-7.76503
▁dêtre	-7.76703
▁quelques	-7.77112
▁personnes	-7.77155
▁toute	-7.77267
vais	-7.77378
▁vu	-7.77824
▁avons	-7.77834
▁trois	-7.77938
▁envie	-7.78008
do	-7.78635
um	-7.78732
▁fr	-7.78909
▁travaille	-7.79527
▁autres	-7.80945
▁ta	-7.81595
▁prendre	-7.81608
▁soit	-7.82123
vers	-7.82873
▁tu	-7.83229
▁parle	-7.83792
cou	-7.84144
▁pi	-7.84243
▁cela	-7.84774
ô	-7.84815
▁avant	-7.85004
q	-7.85221
▁rend	-7.85611
▁société	-7.85647
bo	-7.85774
▁arrive	-7.85821
▁demande	-7.86497
▁ny	-7.86777
tru	-7.86896
▁vont	-7.87001
▁quoi	-7.87676
ante	-7.88003
▁so	-7.88228
même	-7.8831
ç	-7.8852
▁quun	-7.88935
▁pu	-7.89213
pendant	-7.90616
ateur	-7.90804
▁jeune	-7.9085
▁rêve	-7.90966
▁aller	-7.91396
eh	-7.92066
▁quest	-7.92274
▁sest	-7.93067
▁compte	-7.93171
▁dautres	-7.93464
▁bi	-7.93996
go	-7.94081
▁mot	-7.94827
▁lim	-7.94857
euse	-7.95013
▁surtout	-7.95104
▁premier	-7.95287
▁passe	-7.95358
▁sais	-7.96061
▁bo	-7.96129
▁veut	-7.9622
▁cherche	-7.96584
▁sommes	-7.96689
▁nai	-7.97164
ose	-7.97351
▁mettre	-7.97369
▁pris	-7.97402
▁maintenant	-7.9752
▁nature	-7.97532
▁place	-7.97608
cha	-7.97794
▁pays	-7.9794
à	-7.98004
hi	-7.98134
am	-7.98651
▁vrai	-7.98687
▁sûr	-7.98848
▁oui	-7.99068
▁façon	-7.99228
▁savoir	-7.99239
▁chez	-7.99256
▁point	-7.99462
iser	-8.00048
▁inter	-8.00208
▁différent	-8.00382
▁em	-8.01121
▁utilis	-8.01161
▁sol	-8.01244
▁plein	-8.01396
▁vivre	-8.01752
je	-8.01787
▁finalement	-8.02339
▁trop	-8.02368
▁nouvelle	-8.02535
▁possible	-8.0254
▁min	-8.04105
▁histoire	-8.0413
isme	-8.04135
▁sort	-8.04212
▁nu	-8.04257
▁reste	-8.04851
▁simple	-8.04995
▁jo	-8.05224
▁essay	-8.05344
▁ni	-8.05763
▁homme	-8.06161
▁idée	-8.06386
▁heure	-8.0646
▁côté	-8.06573
▁commence	-8.06808
▁qu	-8.07106
▁comprendre	-8.07219
▁donner	-8.07585
▁humain	-8.07816
oir	-8.08222
▁mieux	-8.08454
▁trouver	-8.08971
▁rencontre	-8.09286
ord	-8.09312
▁depuis	-8.09712
▁souvent	-8.09717
tro	-8.09887
lon	-8.1023
ière	-8.105
▁lautre	-8.11562
▁sent	-8.11671
uvre	-8.11916
▁êtes	-8.12731
▁ici	-8.13463
onne	-8.13574
▁sy	-8.13997
▁assez	-8.14081
com	-8.15096
▁passer	-8.15494
▁change	-8.15972
pression	-8.16541
om	-8.16737
▁manière	-8.17448
▁france	-8.18134
▁allez	-8.18756
▁présent	-8.18896
▁créer	-8.1934
▁choisi	-8.19763
▁chi	-8.19788
▁passé	-8.20707
▁continu	-8.20946
▁bonne	-8.21124
▁deuxième	-8.21184
▁grande	-8.21662
▁contre	-8.21737
▁droit	-8.21903
voir	-8.22243
jo	-8.2296
▁années	-8.23367
▁joue	-8.23764
▁changer	-8.23839
▁lorsqu	-8.23886
▁partie	-8.23981
▁réussi	-8.24089
▁trans	-8.24321
▁plutôt	-8.24331
ront	-8.24496
▁celle	-8.2452
▁gra	-8.25075
▁simplement	-8.25503
▁chacun	-8.25581
▁défi	-8.25607
▁émotion	-8.25819
▁cerveau	-8.2582
eau	-8.2597
▁fort	-8.26213
▁mis	-8.26439
▁terre	-8.27176
▁donne	-8.27244
▁ensemble	-8.27328
▁famille	-8.27329
▁sait	-8.27663
iens	-8.27933
▁corps	-8.28098
spect	-8.28152
zvous	-8.28245
▁réalis	-8.28411
▁tour	-8.28912
▁pose	-8.29539
▁nouveau	-8.29636
▁ceux	-8.30376
▁moyen	-8.3068
▁forme	-8.30753
▁connais	-8.30947
▁parfois	-8.31468
dire	-8.3147
▁trouve	-8.32663
▁métier	-8.32803
▁loin	-8.32926
▁commun	-8.33066
▁système	-8.33335
▁pourtant	-8.33445
▁fond	-8.33911
isation	-8.33995
▁face	-8.34181
vait	-8.34797
▁retrouve	-8.35237
▁lécole	-8.35238
▁imp	-8.35418
▁peux	-8.35997
▁solution	-8.36065
▁celui	-8.3608
▁art	-8.36125
▁nétai	-8.36914
▁propre	-8.36925
▁davoir	-8.37082
▁confiance	-8.37457
▁font	-8.37522
▁produit	-8.38587
▁porte	-8.38648
▁difficile	-8.38869
▁quelquun	-8.38869
▁travers	-8.39155
▁étaient	-8.39163
▁crois	-8.39164
▁choix	-8.3944
▁entreprise	-8.3944
▁raison	-8.3946
▁tant	-8.39693
érer	-8.39828
ade	-8.39974
▁gros	-8.40052
▁fou	-8.40242
▁laisse	-8.40477
▁enfant	-8.4071
format	-8.40717
près	-8.40933
▁mange	-8.41203
▁chance	-8.41499
vaient	-8.42437
▁prend	-8.42843
▁français	-8.43528
▁voilà	-8.43533
▁cestà	-8.43749
▁passion	-8.43796
▁vite	-8.43811
▁politique	-8.44127
▁train	-8.44136
▁devant	-8.44219
▁nombre	-8.44433
▁marche	-8.44518
▁meilleur	-8.45065
▁compris	-8.451
▁doit	-8.45125
▁peuvent	-8.45175
sible	-8.45416
▁donné	-8.45613
▁plusieurs	-8.45948
▁entend	-8.46304
▁jusqu	-8.46561
▁devenu	-8.47246
ative	-8.47675
▁voyage	-8.47796
▁public	-8.48102
ouvrir	-8.48761
▁capable	-8.49048
▁coll	-8.49335
▁photo	-8.49675
ienne	-8.50293
▁quotidien	-8.5031
▁enfin	-8.50352
▁dentre	-8.50801
▁ensuite	-8.5095
▁voyez	-8.51538
▁parents	-8.51956
▁ville	-8.52072
tention	-8.52207
▁expérience	-8.52895
▁aucun	-8.53027
▁port	-8.5305
▁évidemment	-8.53223
▁déco	-8.53476
▁apprendre	-8.53883
▁fonctionne	-8.54818
▁dabord	-8.54879
▁autour	-8.54885
▁savez	-8.54946
▁culture	-8.55213
▁force	-8.55219
▁niveau	-8.55553
▁imaginez	-8.55885
▁situation	-8.55888
▁social	-8.56232
▁grâce	-8.56562
▁tête	-8.56902
ologie	-8.56903
▁réalité	-8.56906
▁suiv	-8.57486
▁compren	-8.57868
▁connaît	-8.5793
▁lun	-8.58477
j	-8.58603
▁transform	-8.58638
▁commencé	-8.58968
▁données	-8.60114
▁technologie	-8.60369
▁facile	-8.60726
▁appris	-8.60883
▁voiture	-8.61437
▁existe	-8.61492
▁super	-8.61811
▁image	-8.62529
mission	-8.62819
▁recherche	-8.62869
▁lumière	-8.6396
▁plante	-8.64171
▁pouvez	-8.64421
▁dailleurs	-8.64694
▁raconte	-8.64712
▁mode	-8.64783
▁cinq	-8.65405
▁conscience	-8.65434
▁découvert	-8.65805
▁groupe	-8.65805
▁partager	-8.66191
▁veux	-8.66216
itude	-8.66613
▁valeur	-8.67354
▁beau	-8.6746
▁navai	-8.67518
▁lieu	-8.6826
▁connaissance	-8.68457
û	-8.68812
▁service	-8.6883
▁étude	-8.69216
observ	-8.69611
▁suffi	-8.70032
▁chemin	-8.70378
▁sujet	-8.70379
▁voulais	-8.70381
▁début	-8.70773
▁planète	-8.7116
▁arrivé	-8.7116
qua	-8.71558
▁mort	-8.71574
▁machine	-8.71953
▁tellement	-8.71956
▁professionnel	-8.72346
▁consomm	-8.72355
▁extrême	-8.73144
▁complètement	-8.73144
▁général	-8.73144
▁sign	-8.7316
▁décide	-8.73434
▁daller	-8.73569
▁également	-8.73949
▁répond	-8.74036
▁réponse	-8.74354
▁sortir	-8.74385
▁représent	-8.75168
▁maladie	-8.75169
▁truc	-8.75289
▁réseau	-8.75314
▁forcément	-8.75578
▁semaine	-8.75583
▁langue	-8.76029
▁risque	-8.7641
▁différence	-8.76818
▁musique	-8.7682
▁autant	-8.78181
▁lhistoire	-8.78919
▁trouvé	-8.78965
▁demain	-8.78985
▁absolument	-8.79772
onomie	-8.79794
▁relation	-8.79805
écoute	-8.7982
▁rapport	-8.81065
▁technique	-8.815
▁lidée	-8.81505
▁livre	-8.81944
▁retour	-8.82384
position	-8.8239
▁réfléchi	-8.82815
▁médecin	-8.82816
▁direct	-8.83405
▁liberté	-8.83702
▁décidé	-8.83706
▁fallait	-8.83821
▁derrière	-8.84154
▁haut	-8.84193
▁limite	-8.84718
▁intéressant	-8.855
activité	-8.855
▁santé	-8.85599
viennent	-8.86426
▁capacité	-8.8687
▁vidéo	-8.86871
▁partout	-8.86879
▁lhomme	-8.87331
▁sport	-8.87451
▁ressent	-8.88308
▁tombe	-8.88732
▁troisième	-8.89667
▁vivant	-8.89684
▁développer	-8.90141
▁école	-8.90145
▁pratique	-8.90147
▁longtemps	-8.90617
▁physique	-8.91096
▁lamour	-8.9112
▁organis	-8.91577
▁habit	-8.91714
▁aider	-8.91933
▁scientifique	-8.9206
▁modèle	-8.92545
▁plaisir	-8.92547
▁voix	-8.92571
▁futur	-8.93535
▁information	-8.94016
▁condition	-8.94018
▁arrêt	-8.94511
▁suite	-8.94538
▁nourri	-8.95017
importe	-8.95043
▁terme	-8.95122
▁citoyen	-8.96011
▁effet	-8.96011
▁science	-8.96012
▁dernière	-8.96518
▁normal	-8.97025
▁genre	-8.97032
▁robot	-8.98057
▁laquelle	-8.98073
dès	-8.98295
▁équipe	-8.98562
▁rappel	-8.98572
▁fonction	-8.98659
▁résultat	-8.9908
▁décision	-8.99082
lever	-8.99185
▁permis	-8.99641
▁internet	-9.00134
▁matière	-9.00152
▁explique	-9.00651
▁sappelle	-9.00651
▁largent	-9.01186
▁doute	-9.02024
acteur	-9.02251
▁milieu	-9.02251
▁environnement	-9.03325
▁mouvement	-9.03325
▁compliqué	-9.03868
▁numérique	-9.03868
▁profond	-9.03869
▁construire	-9.04415
▁ainsi	-9.04425
▁élève	-9.04964
▁croy	-9.04972
▁fall	-9.05227
▁marqu	-9.05918
▁pouvait	-9.06075
▁classe	-9.06076
▁allé	-9.06168
▁lépoque	-9.06632
▁neuro	-9.06924
▁véritable	-9.07758
▁trou	-9.07819
▁type	-9.08327
▁attend	-9.08782
▁jaimerai	-9.10638
▁scène	-9.11804
▁handicap	-9.12396
▁télé	-9.12444
▁garde	-9.12596
▁revenu	-9.13612
▁énergie	-9.14799
▁vécu	-9.14809
▁contrôle	-9.15409
▁impact	-9.15409
▁ouvert	-9.15416
▁lheure	-9.16022
▁lénergie	-9.16022
▁domaine	-9.16024
▁comportement	-9.16639
▁voudrai	-9.1664
▁animaux	-9.1664
▁individu	-9.1726
▁bonheur	-9.17261
▁exactement	-9.17885
▁notamment	-9.17885
▁objectif	-9.17885
accepter	-9.17886
▁touche	-9.17891
▁objet	-9.18514
▁rôle	-9.18515
▁développement	-9.19147
▁état	-9.19189
nseigne	-9.19273
▁lintérieur	-9.19784
▁ressource	-9.19784
▁climat	-9.19787
▁sentiment	-9.19792
▁univers	-9.19809
▁clair	-9.20097
▁marché	-9.20426
▁difficulté	-9.2107
▁plupart	-9.2107
icien	-9.2129
▁essentiel	-9.2172
▁lintelligence	-9.2172
▁pied	-9.21741
▁média	-9.21982
▁étape	-9.22374
▁considér	-9.22377
▁libre	-9.2239
▁invite	-9.2245
▁lunivers	-9.23032
▁communication	-9.23693
▁parfait	-9.23709
▁somme	-9.23985
▁voulez	-9.24927
▁énormément	-9.25031
▁lenfant	-9.25032
▁presque	-9.25033
▁élément	-9.25039
▁multi	-9.25573
▁électr	-9.25708
▁dernier	-9.25711
▁danger	-9.25718
▁allons	-9.26033
▁blanc	-9.26064
▁règle	-9.26387
▁économique	-9.26387
pproche	-9.26475
▁extraordinaire	-9.28456
▁sociaux	-9.28457
▁stress	-9.28489
▁guerre	-9.29157
▁zone	-9.29158
▁allait	-9.29861
▁rencontré	-9.30569
▁linformation	-9.30569
▁association	-9.31283
▁village	-9.31283
égalité	-9.31295
▁artificielle	-9.32003
▁échange	-9.32003
▁coût	-9.32026
▁étudiant	-9.32727
▁endroit	-9.32727
abilité	-9.32728
▁responsable	-9.33457
▁possibilité	-9.34933
▁principe	-9.34933
▁arbre	-9.34938
▁spécial	-9.3568
▁motiv	-9.3633
▁téléphone	-9.36431
▁lentreprise	-9.37189
▁accueil	-9.37189
▁espèce	-9.37952
▁écrit	-9.3796
▁combien	-9.38722
onsnous	-9.38789
▁tradition	-9.39497
▁incroyable	-9.39497
▁nécessaire	-9.39497
▁compétence	-9.39497
▁faudra	-9.39502
▁pouvons	-9.39629
▁malheureusement	-9.40278
▁révolution	-9.40278
▁imaginer	-9.41065
▁croire	-9.41069
▁méthode	-9.41859
▁contribu	-9.42659
▁responsabilité	-9.42659
▁daccord	-9.42659
▁complexe	-9.42659
▁repren	-9.42788
▁contact	-9.43467
▁effectivement	-9.44279
▁population	-9.44279
▁progress	-9.45925
▁confort	-9.46758
▁adulte	-9.46759
▁lenvironnement	-9.47598
▁lhumanité	-9.47598
▁potentiel	-9.47598
▁accompagn	-9.48446
▁intelligence	-9.48446
▁programme	-9.48446
▁retrouvé	-9.493
▁écrire	-9.49302
▁particulier	-9.50163
▁fondamental	-9.51032
▁siècle	-9.51032
▁facebook	-9.51909
î	-10.525
ù	-10.5251
ê	-10.5252
