<unk>	0
<s>	0
</s>	0
s	-2.90928
▁de	-3.63897
r	-3.89512
▁la	-4.0648
e	-4.2043
▁a	-4.3007
▁et	-4.30094
▁le	-4.30328
▁que	-4.42404
▁	-4.42482
t	-4.44035
▁à	-4.54113
▁je	-4.61061
▁un	-4.67974
▁les	-4.69229
▁cest	-4.70806
▁qui	-4.74219
n	-4.7586
▁en	-4.77044
u	-4.81708
▁pas	-4.83157
▁des	-4.91588
er	-4.9237
c	-4.92502
▁on	-4.92757
▁ce	-5.0251
▁il	-5.03407
▁pour	-5.05725
p	-5.10265
▁une	-5.16876
é	-5.18818
▁ça	-5.19636
▁vous	-5.20302
▁dans	-5.24701
i	-5.26137
l	-5.34453
▁est	-5.36532
▁se	-5.42759
▁du	-5.47568
g	-5.48014
▁ne	-5.49674
ri	-5.49716
a	-5.50453
re	-5.50795
▁mais	-5.50822
▁par	-5.52439
▁ma	-5.54776
es	-5.57589
le	-5.60384
b	-5.606
ent	-5.61272
▁au	-5.63578
▁re	-5.64405
ment	-5.64423
▁sur	-5.67951
o	-5.7051
▁plus	-5.7231
▁nous	-5.73153
▁y	-5.7392
▁me	-5.77731
▁fait	-5.78251
f	-5.8156
v	-5.81645
te	-5.83477
▁donc	-5.84198
y	-5.85697
nt	-5.86361
▁tout	-5.87719
ra	-5.88498
▁avec	-5.88953
▁jai	-5.89151
▁va	-5.89763
li	-5.91206
▁si	-5.92946
me	-5.95077
in	-5.96074
▁b	-5.98769
▁dé	-6.00382
▁con	-6.00853
ant	-6.0122
▁f	-6.02598
▁faire	-6.03807
▁sa	-6.03863
ur	-6.03897
▁é	-6.04261
d	-6.04854
it	-6.06986
▁quil	-6.08838
▁parce	-6.09889
▁moi	-6.0991
x	-6.10158
ait	-6.10535
ti	-6.10662
▁comme	-6.1099
▁bien	-6.11994
is	-6.12104
ation	-6.13374
▁sont	-6.14211
▁très	-6.1563
▁c	-6.15825
ci	-6.16296
▁quon	-6.17488
▁ou	-6.18143
▁ré	-6.18654
al	-6.21659
▁cette	-6.23903
age	-6.24573
on	-6.25393
▁même	-6.26312
ie	-6.27395
m	-6.29169
▁peu	-6.30142
té	-6.32127
▁in	-6.33186
▁quand	-6.33668
▁là	-6.37317
▁vi	-6.38351
ais	-6.38455
vi	-6.39019
ce	-6.399
de	-6.41525
▁da	-6.42155
▁aussi	-6.42455
che	-6.44003
▁suis	-6.44841
▁elle	-6.45047
▁pro	-6.4528
or	-6.46554
▁mon	-6.47042
ir	-6.48029
en	-6.48294
▁lo	-6.49381
que	-6.50247
▁co	-6.50384
aire	-6.51616
di	-6.53851
la	-6.54024
ité	-6.54911
▁alors	-6.5531
mi	-6.55451
▁p	-6.55638
tre	-6.55803
ement	-6.56343
▁faut	-6.57423
ez	-6.57819
▁di	-6.57824
▁g	-6.59712
tion	-6.60607
lo	-6.60736
▁s	-6.60749
ro	-6.60842
ons	-6.61729
▁être	-6.61867
ance	-6.62119
an	-6.63517
ter	-6.63928
▁dire	-6.64077
ta	-6.6476
è	-6.6481
ée	-6.65489
ré	-6.66096
▁dis	-6.66356
ique	-6.67087
▁peut	-6.67095
h	-6.67297
▁ba	-6.6733
lle	-6.67934
ul	-6.68384
z	-6.68892
▁ca	-6.68956
ou	-6.69376
mp	-6.72302
sse	-6.72549
ge	-6.73447
▁o	-6.7357
▁vo	-6.73997
▁m	-6.74224
▁t	-6.74564
▁puis	-6.75825
▁do	-6.77111
▁tous	-6.77168
ère	-6.77486
il	-6.79265
ff	-6.80874
▁li	-6.8241
to	-6.83738
ve	-6.83779
ma	-6.84475
▁dit	-6.85768
▁na	-6.86068
▁beaucoup	-6.86657
▁leur	-6.87083
elle	-6.87114
▁ont	-6.87171
▁pa	-6.87949
ne	-6.87998
▁sou	-6.88125
ver	-6.88455
▁vie	-6.88484
▁vraiment	-6.89103
mo	-6.89246
▁fa	-6.89911
▁son	-6.90116
lé	-6.90229
el	-6.90714
k	-6.91177
ction	-6.9127
▁où	-6.91498
▁lé	-6.91792
▁été	-6.92017
ch	-6.92827
▁nest	-6.93018
sion	-6.93535
▁po	-6.93546
ni	-6.95521
▁tu	-6.95886
du	-6.97003
eur	-6.9725
▁quelque	-6.97472
▁travail	-6.98081
able	-6.98135
▁ces	-6.98691
mb	-6.99326
▁petit	-6.99487
▁te	-7.00161
▁pense	-7.0074
co	-7.00847
▁chose	-7.00862
tu	-7.01115
ence	-7.01214
ng	-7.0125
ll	-7.01588
th	-7.01939
▁aujourdhui	-7.01963
cu	-7.02404
▁notre	-7.02895
im	-7.03209
▁non	-7.03866
▁ra	-7.0481
ven	-7.0514
▁personne	-7.05662
▁deux	-7.06658
▁temps	-7.06682
▁fois	-7.06735
▁su	-7.06809
▁cha	-7.07321
▁h	-7.07653
▁monde	-7.08666
▁pri	-7.08909
ine	-7.09074
▁aux	-7.09703
tte	-7.09723
us	-7.10471
▁so	-7.11651
tant	-7.12066
▁app	-7.12513
▁mo	-7.12631
▁ch	-7.13086
▁pré	-7.13257
▁cétait	-7.13392
▁d	-7.13573
lu	-7.14436
▁jour	-7.14569
gi	-7.15589
ille	-7.15895
▁ils	-7.17853
ire	-7.18634
iste	-7.18664
mm	-7.18744
ut	-7.19226
▁gens	-7.19295
ca	-7.20114
▁comp	-7.20329
▁lui	-7.20438
▁no	-7.21581
nd	-7.21703
▁to	-7.21864
▁bon	-7.21974
▁avoir	-7.22383
▁l	-7.22662
▁dun	-7.23036
ru	-7.23115
▁vais	-7.23509
vé	-7.24214
né	-7.24276
▁moment	-7.24736
urs	-7.25309
▁après	-7.25762
▁per	-7.27098
▁question	-7.27602
tra	-7.27864
vo	-7.28355
qu	-7.29061
gé	-7.29368
▁soit	-7.29806
▁voir	-7.2981
▁avait	-7.30031
▁votre	-7.30761
▁exemple	-7.31286
▁qua	-7.31598
ale	-7.3238
na	-7.32493
▁voilà	-7.32673
ide	-7.32754
pa	-7.33141
▁ja	-7.33819
▁fin	-7.33865
aux	-7.33981
▁toujours	-7.34103
▁était	-7.34621
▁quelle	-7.35383
▁encore	-7.35869
▁eu	-7.36634
▁mi	-7.36676
là	-7.37665
▁comment	-7.37762
▁france	-7.38338
▁nos	-7.38698
ph	-7.3881
man	-7.39589
ol	-7.39775
▁ta	-7.4131
port	-7.41849
aient	-7.41854
fi	-7.42325
tes	-7.42405
mé	-7.42696
▁choses	-7.42745
▁certain	-7.43427
▁grand	-7.43519
use	-7.43541
▁lin	-7.43707
▁car	-7.44352
▁mes	-7.44925
da	-7.44978
ard	-7.45363
▁vrai	-7.4546
ten	-7.45494
tique	-7.45699
ig	-7.4591
▁ga	-7.46686
▁entre	-7.46688
▁français	-7.47101
cc	-7.47439
▁ro	-7.47723
▁déc	-7.47832
ive	-7.47897
va	-7.48142
ion	-7.48951
▁ex	-7.48966
▁trouve	-7.49278
end	-7.49435
▁soi	-7.49672
▁ans	-7.49827
ndre	-7.50297
gne	-7.50524
les	-7.51067
▁pays	-7.51246
pé	-7.51417
▁fais	-7.52234
▁bou	-7.52587
▁dune	-7.52786
▁cré	-7.52968
au	-7.53675
▁coup	-7.54038
▁oui	-7.54113
▁peutêtre	-7.54232
▁permet	-7.54612
▁avez	-7.5473
▁mar	-7.5481
▁cas	-7.54953
▁mal	-7.55817
▁mé	-7.5613
pi	-7.56574
â	-7.56896
▁cour	-7.5695
teur	-7.57184
▁regard	-7.57248
▁déjà	-7.57405
▁important	-7.57693
venir	-7.58455
▁sans	-7.58614
▁pouvoir	-7.58643
no	-7.58774
po	-7.58861
▁parti	-7.58929
qui	-7.59379
▁parle	-7.59518
ture	-7.59732
▁première	-7.60189
id	-7.60333
▁moins	-7.60783
ô	-7.6088
▁tra	-7.60971
▁crois	-7.61004
par	-7.61135
ord	-7.61404
gue	-7.61697
▁sort	-7.62188
▁politique	-7.6248
j	-7.62532
▁ny	-7.62537
▁problème	-7.62783
▁part	-7.629
ê	-7.63328
ux	-7.63649
alité	-7.64723
▁i	-7.64999
eux	-7.65165
▁sais	-7.65469
do	-7.66708
née	-7.67243
▁maintenant	-7.67437
cé	-7.68849
▁autre	-7.69146
bi	-7.69495
ise	-7.69527
▁estce	-7.69877
ner	-7.69906
▁veut	-7.69977
▁avant	-7.70365
▁premier	-7.71361
▁vu	-7.71556
▁pourquoi	-7.71617
▁quoi	-7.72097
rai	-7.73283
î	-7.73683
ible	-7.74011
▁parler	-7.74807
ect	-7.74948
▁rien	-7.75283
▁femme	-7.75367
▁ju	-7.75702
▁pi	-7.763
▁besoin	-7.76868
▁jamais	-7.76869
▁né	-7.76981
▁droit	-7.77647
▁point	-7.77706
um	-7.77981
▁sé	-7.78705
▁vont	-7.78994
▁sens	-7.79522
▁cent	-7.80976
▁assez	-7.81653
▁mettre	-7.82014
▁lim	-7.82316
▁toutes	-7.82551
▁joue	-7.82861
ront	-7.82872
▁toute	-7.8289
ga	-7.82939
▁avons	-7.83166
▁pre	-7.83263
ateur	-7.84239
▁année	-7.84497
▁lon	-7.8599
▁javais	-7.86468
▁dêtre	-7.87238
▁arrive	-7.87633
qué	-7.88009
dé	-7.88106
▁cestàdire	-7.8893
▁change	-7.88961
▁passe	-7.89035
ha	-7.89037
ba	-7.89114
tin	-7.89286
▁aller	-7.89575
▁place	-7.89747
▁projet	-7.89857
▁prendre	-7.89931
▁ai	-7.90221
ill	-7.90685
▁j	-7.9091
▁depuis	-7.91232
▁pla	-7.91288
til	-7.91294
▁juste	-7.91479
hi	-7.91659
con	-7.92091
ifi	-7.92399
▁autres	-7.92486
▁ici	-7.92507
lon	-7.93334
je	-7.93658
ière	-7.93755
▁seul	-7.94207
▁tour	-7.94227
w	-7.94282
bo	-7.9438
tro	-7.94672
▁envie	-7.94739
isation	-7.94747
▁doit	-7.94826
▁différent	-7.94926
▁façon	-7.95298
▁mis	-7.95685
▁présent	-7.95812
▁partie	-7.95833
go	-7.96468
▁côté	-7.96566
▁jétais	-7.96707
▁w	-7.96796
▁plan	-7.96921
▁vidéo	-7.97419
▁bo	-7.97457
▁chaque	-7.9759
▁sest	-7.97839
▁trois	-7.9814
▁lu	-7.98366
▁dautres	-7.98521
▁savoir	-7.98911
▁demande	-7.98919
▁contre	-7.99202
▁reste	-7.99265
▁chez	-7.993
▁trop	-7.99466
▁sera	-7.99821
▁inter	-8.00079
▁petite	-8.01142
▁ni	-8.01379
▁sy	-8.01393
▁vers	-8.01399
non	-8.01871
▁ti	-8.01939
ête	-8.0221
▁niveau	-8.02351
▁jeune	-8.02535
▁compte	-8.02612
isme	-8.03468
▁film	-8.03972
▁fi	-8.0429
▁pu	-8.04349
▁connais	-8.04844
▁mot	-8.05059
▁allez	-8.05245
▁grande	-8.05328
▁jo	-8.05389
▁surtout	-8.05864
▁imp	-8.06085
▁donné	-8.06089
▁enfants	-8.06211
▁din	-8.06347
▁cela	-8.06358
▁propos	-8.06543
iser	-8.0706
▁nombre	-8.07695
▁bonne	-8.07855
▁veux	-8.08336
▁rapport	-8.08436
▁dont	-8.08589
ète	-8.08671
am	-8.08853
▁simplement	-8.09362
▁pendant	-8.09559
▁souvent	-8.09944
▁rend	-8.10163
même	-8.10745
▁commence	-8.10771
▁davoir	-8.10846
▁mont	-8.11399
▁pou	-8.11898
▁nouvelle	-8.12671
pression	-8.12766
▁trans	-8.12918
▁dailleurs	-8.13116
cha	-8.13911
▁lh	-8.14594
▁évidemment	-8.14745
▁peux	-8.14877
ché	-8.15762
▁manière	-8.16121
▁enfin	-8.16324
▁donner	-8.16352
▁coll	-8.16492
▁plein	-8.1671
▁heure	-8.17108
▁nu	-8.17229
▁quun	-8.17619
ho	-8.18102
voir	-8.18398
▁min	-8.18752
position	-8.19242
▁deuxième	-8.19739
▁dabord	-8.20637
▁st	-8.21206
▁homme	-8.21303
▁passer	-8.21349
▁social	-8.21674
stce	-8.21795
▁k	-8.22646
▁nai	-8.22719
▁raison	-8.22959
▁fort	-8.23436
▁gros	-8.23606
▁mieux	-8.23868
▁sil	-8.24165
eau	-8.24604
▁êtes	-8.24762
isé	-8.24931
▁ceux	-8.25008
▁passé	-8.25308
▁européen	-8.2531
nom	-8.25536
▁ha	-8.26012
▁possible	-8.26896
▁continu	-8.27734
▁plutôt	-8.28443
nne	-8.28449
▁famille	-8.28705
▁développe	-8.28768
▁donne	-8.28904
▁fond	-8.29197
▁société	-8.29225
▁général	-8.29948
▁ho	-8.30043
▁sait	-8.30313
▁voit	-8.30474
▁président	-8.30876
▁simple	-8.30925
▁finalement	-8.30944
com	-8.31169
▁porte	-8.31219
▁ensemble	-8.31476
uvre	-8.3168
ération	-8.31957
▁fil	-8.32049
▁entreprise	-8.32621
▁nouveau	-8.32621
▁puisque	-8.32663
▁ensuite	-8.32757
▁lautre	-8.33273
▁trou	-8.33281
▁moyen	-8.33508
▁eux	-8.33859
▁savez	-8.33949
▁retrouve	-8.34812
▁exp	-8.3516
▁cro	-8.35193
▁pen	-8.35274
▁sujet	-8.35369
▁prend	-8.35622
ienne	-8.35783
▁cherche	-8.35931
▁nature	-8.36514
mporte	-8.37097
▁situation	-8.37126
▁médi	-8.37687
onne	-8.39014
▁produit	-8.4
▁truc	-8.4005
▁train	-8.40206
▁quelquun	-8.4073
▁celui	-8.40816
▁op	-8.41067
▁forme	-8.41393
▁pose	-8.41423
▁sta	-8.41426
▁vois	-8.41932
▁sol	-8.43004
▁font	-8.43458
▁lun	-8.43503
▁histoire	-8.43636
▁go	-8.43714
▁difficile	-8.44167
▁essaye	-8.44319
matique	-8.44379
▁également	-8.447
aine	-8.45094
▁public	-8.45314
▁système	-8.45314
▁pouvez	-8.45937
ange	-8.46056
▁peuvent	-8.46185
▁comprendre	-8.46475
▁livre	-8.46872
ative	-8.47094
▁parfois	-8.47098
▁choisi	-8.47177
▁semaine	-8.47729
▁plusieurs	-8.48203
▁idée	-8.49645
▁tellement	-8.498
▁super	-8.50057
▁justement	-8.50275
▁meilleur	-8.50287
▁fonction	-8.51715
▁vivre	-8.52002
érer	-8.52961
▁serait	-8.53041
▁choix	-8.53148
▁début	-8.53904
▁réussi	-8.54575
▁gouvernement	-8.5491
logique	-8.54968
▁forcément	-8.54995
▁travers	-8.55265
▁fou	-8.55405
▁humain	-8.5542
▁national	-8.56482
▁suite	-8.56987
▁effectivement	-8.57482
▁entend	-8.58186
▁notamment	-8.58881
▁rencontre	-8.58969
▁métier	-8.59151
▁aucun	-8.59487
▁commun	-8.595
▁facile	-8.60754
▁connaît	-8.61468
▁marche	-8.62426
▁direct	-8.62772
▁eh	-8.63135
▁photo	-8.63201
▁imagin	-8.63569
▁télé	-8.63769
▁chacun	-8.63854
▁dh	-8.63942
ène	-8.64044
▁utilise	-8.64403
▁terme	-8.64473
▁beau	-8.6469
activ	-8.65166
intéress	-8.65368
▁respect	-8.65828
▁valeur	-8.66249
▁répond	-8.66801
▁étaient	-8.66862
▁chance	-8.6712
▁propre	-8.67263
ctif	-8.6727
zvous	-8.67376
▁compris	-8.67453
▁groupe	-8.67522
eign	-8.67529
▁tête	-8.68146
▁rappel	-8.68296
▁force	-8.68395
▁rêve	-8.68585
▁pourrait	-8.689
▁haut	-8.69041
▁absolument	-8.69071
▁capable	-8.69075
▁bonjour	-8.69168
▁service	-8.70149
▁allons	-8.70259
▁quà	-8.70445
▁pratique	-8.7154
▁seulement	-8.71566
▁marché	-8.7175
▁mesure	-8.72161
▁fonctionne	-8.72683
▁voyez	-8.72695
▁corps	-8.73056
▁dernière	-8.73254
▁état	-8.73587
▁confiance	-8.73763
▁appelle	-8.74077
▁existe	-8.74079
▁normal	-8.74378
▁intéressant	-8.74999
▁clair	-8.76481
▁représent	-8.7656
▁conseil	-8.76842
▁devant	-8.7703
▁région	-8.77416
▁autour	-8.77837
▁recherche	-8.78149
▁attend	-8.78465
▁lhistoire	-8.79547
▁solution	-8.79549
▁commencé	-8.79553
ouvrir	-8.79624
▁près	-8.79765
▁voulez	-8.80592
▁lécole	-8.80857
▁professionnel	-8.81185
▁complètement	-8.81295
▁rôle	-8.81516
▁scène	-8.81849
atif	-8.82166
▁personnage	-8.82738
▁risque	-8.82741
▁mort	-8.83677
▁arrivé	-8.83862
spect	-8.8401
▁puisse	-8.84509
inform	-8.84561
▁culture	-8.84771
▁relation	-8.85031
▁extrêmement	-8.85572
▁terre	-8.85725
▁résultat	-8.86149
▁lieu	-8.8665
▁jusquà	-8.8743
ologie	-8.87549
▁franc	-8.88077
viennent	-8.88309
▁plaisir	-8.88372
▁équipe	-8.88608
▁enfant	-8.88687
▁réponse	-8.88727
▁débat	-8.89093
▁effet	-8.89203
▁type	-8.89562
▁économique	-8.89801
▁langue	-8.89977
▁musique	-8.90042
▁république	-8.90402
▁écoute	-8.90525
▁daller	-8.90683
▁dès	-8.9166
▁sappelle	-8.92353
▁gauche	-8.92359
▁longtemps	-8.92476
▁acte	-8.92983
▁ministre	-8.93219
▁derrière	-8.93223
▁arrêt	-8.93357
▁rentre	-8.93602
itude	-8.93645
▁départ	-8.93729
▁formation	-8.9384
▁lorsque	-8.93842
▁voulais	-8.93842
issement	-8.93957
▁montrer	-8.94026
▁laquelle	-8.94375
▁candidat	-8.94467
▁défini	-8.94595
▁condition	-8.94975
▁programme	-8.95098
▁précis	-8.95107
pose	-8.95138
▁leurope	-8.95224
▁différence	-8.95478
▁grâce	-8.95605
▁raconte	-8.96127
▁texte	-8.96639
▁dernier	-8.96888
▁explique	-8.97792
▁liberté	-8.98181
▁matière	-8.98332
▁émotion	-8.98445
▁garde	-8.98519
▁qualité	-8.99108
▁règle	-8.9923
▁navai	-9.00145
▁expérience	-9.00423
▁série	-9.00689
▁accept	-9.01227
▁daccord	-9.01228
▁élément	-9.01369
▁voix	-9.01373
▁décision	-9.01774
▁particulier	-9.01902
▁lépoque	-9.02446
▁demain	-9.03054
crire	-9.03258
▁troisième	-9.0354
▁partout	-9.03827
▁voiture	-9.03843
▁compliqué	-9.04093
▁fallait	-9.04094
▁genre	-9.04379
▁consomm	-9.05206
▁dapp	-9.05291
▁exactement	-9.05627
▁technique	-9.05627
trice	-9.06072
plication	-9.0622
▁conscience	-9.06332
▁habit	-9.07053
▁lidée	-9.0748
▁santé	-9.07566
▁match	-9.07812
▁voyage	-9.07907
▁prochain	-9.07924
atoire	-9.08276
▁transform	-9.08478
▁modèle	-9.08913
▁considér	-9.08914
▁prêt	-9.09008
▁quotidien	-9.09495
▁lintérieur	-9.09641
▁létat	-9.09655
▁énormément	-9.09788
▁second	-9.10013
▁responsabilité	-9.10376
▁lheure	-9.10381
▁voudr	-9.10826
cueil	-9.10929
▁mouvement	-9.11264
▁sécurité	-9.11711
▁guerre	-9.11861
▁domaine	-9.12312
▁réseau	-9.12676
observ	-9.14024
▁classe	-9.14134
▁cinq	-9.14459
intégr	-9.14685
▁capacité	-9.15052
▁objectif	-9.15362
▁vend	-9.15395
▁écrit	-9.1555
▁école	-9.16314
▁principe	-9.16609
▁physique	-9.1708
▁cinéma	-9.1708
▁veulent	-9.17238
▁technologie	-9.17396
▁cerveau	-9.17556
▁attention	-9.17713
▁lumière	-9.17714
▁décidé	-9.18036
élève	-9.18068
▁lhomme	-9.1819
▁ouvert	-9.18491
▁difficulté	-9.1899
▁chemin	-9.19151
▁milieu	-9.19191
▁maladie	-9.19797
▁médecin	-9.20121
▁françois	-9.20773
▁gagner	-9.20955
▁chanson	-9.2127
▁cadre	-9.21278
▁faudra	-9.21759
▁spécial	-9.22588
▁jespère	-9.22592
▁tombe	-9.22791
▁citoyen	-9.2376
▁actuel	-9.23776
▁international	-9.24607
▁profond	-9.24607
▁particulière	-9.25117
▁réforme	-9.26148
▁possibilité	-9.27363
▁demandé	-9.27545
▁internet	-9.27893
▁lensemble	-9.28416
▁découvert	-9.28416
▁nécessaire	-9.28593
▁mauvais	-9.28593
▁investi	-9.29133
▁période	-9.29481
▁grave	-9.29488
échange	-9.30821
▁campagne	-9.31645
▁termin	-9.31654
▁emploi	-9.32011
▁chaîne	-9.32194
▁pouvait	-9.32564
▁téléphone	-9.3293
▁phrase	-9.33857
▁spectacle	-9.33857
▁extraordinaire	-9.34231
▁publique	-9.34231
▁bienvenue	-9.34418
▁combat	-9.34502
▁essentiel	-9.35171
▁information	-9.35364
▁malheureusement	-9.35929
approche	-9.36204
▁étape	-9.36311
▁multi	-9.36431
abilité	-9.36504
▁doivent	-9.36696
▁ainsi	-9.36897
▁responsable	-9.3727
▁apporte	-9.37554
▁américain	-9.37657
▁méthode	-9.3785
▁couleur	-9.37853
▁défend	-9.37865
▁étudiant	-9.38045
▁espèce	-9.38825
▁véritable	-9.38825
▁population	-9.39218
▁blanc	-9.39628
▁réfléchi	-9.39809
▁contrôle	-9.40206
▁endroit	-9.40206
▁jaimerais	-9.40804
▁sentiment	-9.41405
▁énergie	-9.44259
▁lenfant	-9.4426
▁pièce	-9.44883
ntraîne	-9.44972
▁zone	-9.45509
▁lentreprise	-9.46138
▁europe	-9.46138
à	-9.91177
ù	-9.95086
q	-9.95773
ç	-10.4503
