<unk>	0
<s>	0
</s>	0
s	-2.99834
▁que	-3.5019
▁de	-3.52318
▁a	-3.67898
r	-3.9029
▁la	-3.96201
n	-4.017
▁y	-4.018
▁en	-4.18838
▁	-4.26633
▁el	-4.37619
▁es	-4.44448
▁no	-4.54191
a	-4.67464
▁un	-4.71471
▁con	-4.73562
▁se	-4.82152
l	-4.85522
o	-4.86712
▁lo	-4.90311
e	-4.90553
▁los	-4.98233
▁una	-4.98852
▁me	-5.02979
i	-5.06444
do	-5.08967
c	-5.10218
u	-5.14949
es	-5.21643
▁para	-5.27076
▁o	-5.28964
mos	-5.30913
ta	-5.328
▁por	-5.40274
d	-5.4101
ti	-5.44471
▁las	-5.44643
▁re	-5.45387
la	-5.4728
te	-5.48577
to	-5.49412
ra	-5.51971
t	-5.53601
▁si	-5.54588
da	-5.55702
▁c	-5.58815
▁pero	-5.62219
g	-5.62956
ba	-5.63709
▁mi	-5.64234
na	-5.65729
▁más	-5.6617
lo	-5.68618
f	-5.69027
▁al	-5.69466
m	-5.73633
er	-5.73836
le	-5.76391
▁como	-5.76698
ri	-5.77111
í	-5.81473
p	-5.81864
▁yo	-5.83584
ar	-5.849
di	-5.85542
▁su	-5.85573
ci	-5.86691
ca	-5.87156
▁porque	-5.87943
▁in	-5.88103
▁del	-5.88345
▁ha	-5.88387
▁di	-5.89381
mi	-5.89583
▁nos	-5.90574
co	-5.91551
ó	-5.92121
en	-5.92834
é	-5.92978
mente	-5.97136
ndo	-5.98362
ga	-6.00938
ma	-6.01155
ción	-6.01537
▁te	-6.02796
b	-6.03015
▁e	-6.06049
▁le	-6.06434
de	-6.07582
os	-6.1234
cu	-6.14535
▁co	-6.15482
▁ser	-6.17647
li	-6.18682
▁hay	-6.18839
▁eso	-6.19366
go	-6.19985
▁todo	-6.22867
vi	-6.23487
▁ca	-6.2554
▁va	-6.25848
ro	-6.26034
▁muy	-6.26543
▁hacer	-6.29808
á	-6.30202
ce	-6.30575
no	-6.32346
▁esta	-6.32943
sta	-6.33155
▁son	-6.33294
ía	-6.33849
▁era	-6.35916
▁vi	-6.36739
an	-6.37054
uando	-6.3772
▁está	-6.3778
▁esto	-6.38103
re	-6.38246
za	-6.40992
y	-6.43033
mo	-6.43373
▁también	-6.44469
ja	-6.45115
▁cu	-6.46105
▁esa	-6.47732
gu	-6.50514
▁todos	-6.5095
▁este	-6.51658
rio	-6.52807
se	-6.54392
▁tiene	-6.5724
▁p	-6.57723
▁pa	-6.57724
les	-6.58262
bi	-6.58285
▁ese	-6.59508
pa	-6.6039
▁vida	-6.60677
iendo	-6.61595
pe	-6.62212
▁pro	-6.63083
tra	-6.63329
ente	-6.63979
▁algo	-6.65963
encia	-6.67078
▁ma	-6.67682
tu	-6.68425
ciones	-6.68803
▁pe	-6.69951
ido	-6.70155
idad	-6.70455
▁tenemos	-6.7065
▁ver	-6.71292
me	-6.71891
nta	-6.71959
nte	-6.72928
▁comp	-6.73082
▁uno	-6.74586
▁día	-6.74945
ve	-6.74973
▁fue	-6.76165
▁así	-6.7645
▁da	-6.76478
▁hace	-6.76601
▁había	-6.76692
era	-6.76788
z	-6.77185
tos	-6.7808
▁mundo	-6.78264
ten	-6.78512
jo	-6.78913
cia	-6.79155
ir	-6.79334
▁nosotros	-6.79563
▁ni	-6.80533
is	-6.81079
▁mo	-6.81598
ron	-6.82451
▁tu	-6.82454
va	-6.82543
▁puede	-6.8279
▁pasa	-6.82889
ría	-6.83415
al	-6.84075
▁ya	-6.84301
▁tra	-6.84376
▁entonces	-6.84721
fi	-6.84925
▁nuestro	-6.85723
▁nuestra	-6.85956
ado	-6.86447
▁les	-6.86808
x	-6.89999
je	-6.90577
▁ve	-6.90639
▁cosas	-6.90675
que	-6.90712
▁po	-6.91219
▁qué	-6.919
ión	-6.92798
ica	-6.92981
▁per	-6.94192
▁otra	-6.94338
tar	-6.95513
dos	-6.95676
▁mucho	-6.95985
▁sin	-6.97145
vo	-6.97242
lla	-6.97985
▁pi	-6.9838
▁tenía	-6.98819
ando	-6.99505
ne	-6.99826
▁sus	-7.00262
or	-7.00591
▁pre	-7.00897
ni	-7.00992
▁sa	-7.01148
▁ju	-7.01263
po	-7.01836
▁tiempo	-7.02287
▁cre	-7.02381
▁personas	-7.02629
▁he	-7.03265
▁ex	-7.04369
▁vez	-7.0447
▁persona	-7.04907
▁sí	-7.05868
res	-7.06101
▁mejor	-7.06164
▁cómo	-7.07066
▁decir	-7.08335
▁momento	-7.08472
▁estaba	-7.08957
▁gran	-7.09721
h	-7.09897
▁sobre	-7.10004
bo	-7.10122
▁bien	-7.10885
▁hoy	-7.11057
▁donde	-7.11477
▁forma	-7.11679
▁cada	-7.1231
▁gente	-7.14538
ru	-7.14723
qui	-7.14917
cio	-7.15025
▁tener	-7.15185
amos	-7.15685
ver	-7.15969
▁poco	-7.16457
▁solo	-7.16486
▁bueno	-7.16727
▁mí	-7.1701
▁ahí	-7.17262
ña	-7.18367
das	-7.18466
ria	-7.18958
▁poder	-7.19105
ñ	-7.19214
▁fa	-7.19929
j	-7.20219
▁ro	-7.20228
cha	-7.20424
▁entre	-7.21042
▁ahora	-7.21706
▁siempre	-7.22152
▁mismo	-7.22969
tiva	-7.22987
▁estamos	-7.23205
▁idea	-7.23274
▁tan	-7.23756
ico	-7.24132
ación	-7.2484
tro	-7.25264
▁están	-7.25886
▁desde	-7.25904
▁pu	-7.25957
▁dos	-7.2621
▁sal	-7.27589
▁genera	-7.27656
▁problema	-7.27773
▁b	-7.27975
▁fi	-7.28433
▁otro	-7.28443
▁tienen	-7.28515
▁so	-7.28932
▁t	-7.30075
▁ejemplo	-7.30281
▁ven	-7.30368
ban	-7.30378
án	-7.31619
ven	-7.31632
rse	-7.31806
nos	-7.32272
▁manera	-7.33571
▁nada	-7.33701
▁trabajo	-7.33854
▁voy	-7.34234
▁vamos	-7.34411
▁dice	-7.34726
mp	-7.3598
▁mu	-7.36525
rá	-7.36627
ú	-7.37085
tas	-7.37438
▁podemos	-7.37462
ita	-7.3792
▁importante	-7.38063
emos	-7.38765
ia	-7.3891
▁li	-7.39629
men	-7.39776
▁ellos	-7.40186
▁fr	-7.40325
▁cuenta	-7.41817
▁historia	-7.42219
▁aquí	-7.42492
ntes	-7.4321
▁v	-7.43647
ón	-7.44371
bra	-7.44464
▁parte	-7.45136
▁años	-7.45201
▁g	-7.45349
▁ra	-7.4678
el	-7.47305
▁llama	-7.47401
bu	-7.49178
▁veces	-7.49301
▁pues	-7.49306
▁lugar	-7.51212
▁verdad	-7.51355
rme	-7.51368
▁mis	-7.51441
rnos	-7.51732
▁casa	-7.52597
▁hecho	-7.53233
hi	-7.53292
▁muchas	-7.53743
▁inter	-7.53994
cer	-7.54023
▁quiero	-7.54426
▁todas	-7.55323
▁somos	-7.55973
imos	-7.5619
ble	-7.56244
▁sino	-7.56435
▁na	-7.56631
v	-7.57229
▁estar	-7.5751
tica	-7.57536
▁sea	-7.57546
▁después	-7.57827
▁empeza	-7.57831
▁ir	-7.58143
▁estos	-7.58165
▁come	-7.58648
▁car	-7.58708
▁par	-7.58818
tivo	-7.59007
▁imp	-7.59401
▁bo	-7.59977
▁mar	-7.60008
▁creo	-7.60547
tura	-7.62033
▁dar	-7.63042
▁alguna	-7.64078
▁habla	-7.64271
ero	-7.64573
▁aprend	-7.64582
▁lleva	-7.6468
▁necesita	-7.65335
▁man	-7.65539
▁tengo	-7.65811
der	-7.65821
▁ciudad	-7.66131
▁u	-7.66168
ieron	-7.66176
▁familia	-7.66304
car	-7.66739
▁tanto	-7.67121
▁lu	-7.67461
▁él	-7.67638
zo	-7.67678
▁ayuda	-7.67701
▁pregunta	-7.68306
tó	-7.68313
cho	-7.68753
gen	-7.68765
cción	-7.69094
▁podía	-7.69326
cional	-7.69332
▁social	-7.69495
por	-7.69498
ida	-7.69509
ió	-7.69588
▁crea	-7.70037
▁estas	-7.70762
um	-7.71098
che	-7.71421
▁ella	-7.71433
▁estoy	-7.71548
▁iba	-7.72594
▁realidad	-7.72753
▁gusta	-7.72764
▁muchos	-7.73028
cen	-7.7316
▁menos	-7.73238
▁ne	-7.73759
llo	-7.74541
té	-7.74583
▁exp	-7.75631
▁qui	-7.75762
▁otros	-7.75924
▁han	-7.76288
éis	-7.77867
▁van	-7.78093
pu	-7.7821
par	-7.78425
▁to	-7.7844
gún	-7.78669
▁busca	-7.78728
▁pueden	-7.78742
mento	-7.78862
▁hu	-7.78875
▁cambio	-7.79449
il	-7.79474
▁du	-7.79799
▁mayor	-7.79845
▁pensar	-7.79845
▁ho	-7.7985
▁tal	-7.80279
▁fo	-7.80368
▁sol	-7.80878
▁cam	-7.80932
▁quiere	-7.81679
▁emp	-7.82359
▁soy	-7.82534
▁chi	-7.82586
▁país	-7.8272
▁nunca	-7.83483
▁estudia	-7.83898
▁llega	-7.84038
▁quería	-7.84044
ctor	-7.84806
▁imagin	-7.85355
▁toda	-7.85719
▁toma	-7.8615
▁hijo	-7.86624
▁además	-7.86835
▁caso	-7.8688
▁antes	-7.87943
▁debe	-7.89183
▁proyecto	-7.89205
ion	-7.89722
▁mira	-7.90392
▁cosa	-7.91178
▁cualquier	-7.9119
ito	-7.91656
▁hemo	-7.91996
▁trabaja	-7.92784
▁ga	-7.92862
bri	-7.92972
▁cambiar	-7.93094
▁sé	-7.93482
▁realmente	-7.93669
▁uds	-7.9393
▁tecnología	-7.94352
▁diferente	-7.94812
▁decid	-7.95496
▁hablar	-7.95946
▁auto	-7.96185
▁bar	-7.96298
▁trata	-7.97195
▁dije	-7.97259
▁medio	-7.97493
▁sociedad	-7.97619
▁tipo	-7.97636
▁alguien	-7.98095
▁decía	-7.98154
▁contra	-7.98198
▁sistema	-7.98573
▁niños	-7.98579
▁primero	-7.9889
ge	-7.99039
ían	-7.99085
end	-7.99197
▁nadie	-7.99298
▁bu	-8.00369
miento	-8.00453
▁miedo	-8.0058
gre	-8.00711
▁hombre	-8.00997
▁mal	-8.02274
▁final	-8.02501
▁fe	-8.0323
▁plan	-8.04064
▁primera	-8.04103
▁nueva	-8.05003
▁tres	-8.05324
▁parece	-8.06306
▁fu	-8.07597
▁padre	-8.07619
▁empresa	-8.08117
▁haciendo	-8.08123
able	-8.08324
tre	-8.08555
▁cual	-8.08637
▁escuela	-8.09443
▁trans	-8.09758
▁gra	-8.1053
▁espacio	-8.10791
▁igual	-8.11057
▁pod	-8.11252
▁saber	-8.11276
▁mujeres	-8.12015
▁super	-8.12578
▁sabe	-8.12592
▁nuevo	-8.12699
▁be	-8.12939
▁misma	-8.1332
▁agua	-8.13464
siones	-8.13659
▁humano	-8.14091
▁puedo	-8.14099
▁ciencia	-8.14676
▁dijo	-8.16015
▁algunos	-8.16353
▁palabra	-8.16639
ible	-8.16776
▁gana	-8.16812
▁encontr	-8.17136
▁conoce	-8.17232
▁llegar	-8.17304
ez	-8.17669
▁aprender	-8.18087
▁trabajar	-8.18927
▁tema	-8.19409
▁falta	-8.1956
▁información	-8.20165
▁experiencia	-8.20439
▁usa	-8.20521
▁existe	-8.21063
tá	-8.21347
▁contar	-8.21593
▁dentro	-8.21777
▁futuro	-8.22244
▁enseña	-8.22252
▁podría	-8.22378
▁poner	-8.23295
▁escucha	-8.23473
▁incluso	-8.23773
▁claro	-8.23787
▁funciona	-8.2409
▁digo	-8.24666
▁punto	-8.25056
▁duran	-8.25219
▁camino	-8.26595
▁difícil	-8.27221
▁utiliza	-8.27221
▁pueda	-8.27232
▁año	-8.27441
ismo	-8.27676
▁quien	-8.27714
▁sabemos	-8.27802
▁sueño	-8.27862
▁haber	-8.27871
▁estado	-8.28327
▁cambia	-8.28377
▁fuera	-8.28417
dores	-8.28808
▁conoc	-8.29385
▁chicos	-8.29504
▁fui	-8.29767
▁escrib	-8.30137
viv	-8.30378
▁seguir	-8.30471
▁mano	-8.30478
▁perd	-8.31022
ch	-8.31288
▁sub	-8.31313
▁solamente	-8.31797
▁hacemos	-8.31799
▁casi	-8.32086
▁posible	-8.32466
▁produc	-8.32537
bre	-8.33383
▁grupo	-8.33474
▁libro	-8.33815
imiento	-8.33896
▁simple	-8.3416
vés	-8.34345
▁espera	-8.34568
▁resulta	-8.34841
▁hora	-8.35224
▁hacía	-8.35579
▁tú	-8.35736
▁entender	-8.35831
▁proceso	-8.36578
▁conocimiento	-8.36603
▁encontrar	-8.36677
ones	-8.36878
▁oportunidad	-8.36928
▁sabía	-8.37638
▁queremos	-8.37918
▁mucha	-8.38965
▁cerebro	-8.3906
▁viene	-8.39172
▁fácil	-8.39419
▁buena	-8.39427
▁logra	-8.39565
▁cuerpo	-8.39782
▁aun	-8.39857
▁acá	-8.39902
▁primer	-8.40221
▁tenga	-8.40581
▁música	-8.40871
▁quizá	-8.40872
▁sentido	-8.41977
▁interesa	-8.4239
▁vivir	-8.42757
▁importa	-8.42764
▁equipo	-8.4309
▁luego	-8.44599
▁desarrolla	-8.44976
▁capacidad	-8.45358
▁especial	-8.45742
▁mujer	-8.45935
▁educación	-8.45951
▁embargo	-8.46126
▁empecé	-8.46899
▁salir	-8.47012
izar	-8.48229
bilidad	-8.48472
▁madre	-8.48482
▁bastante	-8.4886
▁descubr	-8.48868
▁gracias	-8.48869
▁calle	-8.49752
▁único	-8.50056
▁respuesta	-8.50457
▁corre	-8.50596
clu	-8.50701
▁aquello	-8.50866
▁dejar	-8.50984
▁foto	-8.51113
▁cultura	-8.51268
logía	-8.51683
▁valor	-8.52007
▁demás	-8.52494
▁pone	-8.52521
▁todavía	-8.52901
▁recib	-8.54771
▁arte	-8.54893
▁universidad	-8.55406
▁hizo	-8.55408
▁pequeño	-8.5583
▁paso	-8.56017
▁comunidad	-8.56256
▁clase	-8.5629
▁empieza	-8.56683
▁toca	-8.56708
▁termina	-8.57113
▁intenta	-8.57173
▁salud	-8.57239
▁cabeza	-8.57976
▁entend	-8.58203
▁herramienta	-8.58411
▁materia	-8.58414
▁dinero	-8.58428
▁volv	-8.58586
▁actua	-8.58867
▁enfermedad	-8.59286
▁invit	-8.59516
▁muchísimo	-8.59727
▁charla	-8.59727
▁propia	-8.59728
▁propio	-8.6017
▁segundo	-8.60632
▁nivel	-8.60653
▁compartir	-8.60715
▁niño	-8.61502
▁educa	-8.61713
▁producto	-8.6231
▁allá	-8.62439
ábamos	-8.62537
▁vol	-8.62837
▁dolor	-8.62871
▁lengua	-8.63323
▁cierto	-8.63324
▁volver	-8.63364
▁explica	-8.64253
▁profesor	-8.64705
▁juego	-8.64713
▁montón	-8.6517
▁significa	-8.6517
▁energía	-8.66579
▁necesidad	-8.67053
▁transforma	-8.67053
▁organiza	-8.67053
▁nombre	-8.67534
▁natural	-8.68025
▁allí	-8.68055
▁tierra	-8.68972
▁sentí	-8.69496
▁tampoco	-8.69944
▁favor	-8.69974
▁sentir	-8.70488
▁dónde	-8.70927
▁acaba	-8.71342
▁control	-8.71709
▁situación	-8.7343
▁objetivo	-8.74445
▁posibilidad	-8.74445
▁internet	-8.74447
▁quién	-8.74972
ático	-8.75042
luc	-8.75436
▁partir	-8.76032
▁imagen	-8.77036
▁estudio	-8.77037
▁normal	-8.7705
▁libre	-8.77142
▁pequeña	-8.77563
▁siglo	-8.77594
▁levant	-8.77669
▁práctica	-8.78092
ógica	-8.78098
▁viaje	-8.78102
▁planeta	-8.78103
▁principio	-8.78623
▁mamá	-8.78628
▁sigue	-8.78909
▁seguro	-8.79176
▁visto	-8.79439
▁pobre	-8.7987
▁desarrollo	-8.80236
▁carrera	-8.80249
▁actividad	-8.8078
▁programa	-8.8078
▁tercer	-8.8083
▁junto	-8.80954
▁fundamental	-8.81876
▁llev	-8.8213
▁jóvenes	-8.82428
▁acerca	-8.8248
▁aplica	-8.82985
▁cuatro	-8.82991
▁especie	-8.83543
▁sufr	-8.83561
▁científico	-8.84104
ológico	-8.84106
▁poquito	-8.84107
▁compart	-8.84477
▁color	-8.84572
sexual	-8.84672
▁papá	-8.85243
▁derecho	-8.85255
▁acept	-8.85263
▁público	-8.85809
▁semana	-8.85861
▁último	-8.86383
▁participa	-8.86384
▁mañana	-8.86386
▁tarde	-8.86411
▁mostr	-8.86452
▁neuro	-8.86969
▁médico	-8.87543
▁dedica	-8.88096
▁siguiente	-8.88128
▁entorno	-8.8818
▁cumpl	-8.88223
▁ojos	-8.88343
qué	-8.88547
▁distinto	-8.88716
▁distinta	-8.88717
▁suerte	-8.88745
▁pasó	-8.89445
▁motiv	-8.89576
entras	-8.90106
▁ustedes	-8.91104
▁centro	-8.91113
▁gua	-8.91666
▁empezó	-8.9171
▁cerca	-8.91757
▁única	-8.9232
▁paciente	-8.92324
▁colegio	-8.92933
▁capaces	-8.92934
▁presenta	-8.93554
▁fuerte	-8.93628
▁número	-8.94172
ización	-8.94392
▁comunicación	-8.94797
▁defini	-8.95214
▁conecta	-8.95432
▁absoluta	-8.96059
▁aprendizaje	-8.96696
▁política	-8.96696
▁prepara	-8.96738
▁dé	-8.96825
▁cuál	-8.9692
▁corazón	-8.97337
▁representa	-8.97337
▁disfrut	-8.97337
▁mensaje	-8.97982
grad	-8.98119
▁depende	-8.98263
▁construir	-8.98631
▁razón	-8.99943
▁fuerza	-8.99975
▁noticia	-9.00649
▁supuesto	-9.01272
▁encanta	-9.0132
▁profesional	-9.01943
▁vosotros	-9.01943
▁vivimos	-9.01959
▁sól	-9.02532
▁animales	-9.02619
▁común	-9.02619
▁segunda	-9.02619
▁rápido	-9.03299
▁época	-9.03299
▁tenido	-9.03378
presión	-9.03527
▁efecto	-9.03984
▁película	-9.03984
▁éxito	-9.03984
▁física	-9.04673
▁industria	-9.04673
▁recuerdo	-9.05368
▁aparece	-9.06069
▁hice	-9.06783
▁señor	-9.06783
▁acuerdo	-9.07481
▁muerte	-9.07488
▁causa	-9.07504
▁cuento	-9.07515
▁conseguir	-9.08195
▁hubiera	-9.08195
▁pensando	-9.08196
▁puerta	-9.08216
▁adelante	-9.08914
▁frase	-9.0893
▁zona	-9.08935
▁naturaleza	-9.10371
▁investigación	-9.11104
▁méxico	-9.11845
▁pensamiento	-9.11845
▁preocupa	-9.11845
▁vuelta	-9.11845
▁básica	-9.11845
▁feliz	-9.11845
▁public	-9.11845
ografía	-9.1185
▁estábamos	-9.11883
▁hospital	-9.12591
▁negocio	-9.13344
▁inici	-9.14498
▁gest	-9.14845
▁identidad	-9.14864
▁muchísima	-9.14864
▁olvida	-9.14864
▁reconoc	-9.14866
▁modelo	-9.14872
iéndo	-9.15242
▁enfrenta	-9.15633
▁imposible	-9.15633
▁determina	-9.16408
▁increíble	-9.16408
▁principal	-9.16408
▁riesgo	-9.1719
▁realiza	-9.17219
▁movimiento	-9.17978
▁papel	-9.18885
▁célula	-9.19571
▁observ	-9.19571
▁digital	-9.19571
▁error	-9.19592
▁viaja	-9.19598
▁cuidado	-9.19632
▁cantidad	-9.20377
▁medicina	-9.20377
▁record	-9.20404
▁pensé	-9.2042
▁llegó	-9.2119
q	-9.2132
▁felicidad	-9.2201
▁particular	-9.2201
▁resolver	-9.2201
▁concepto	-9.2201
▁solución	-9.22015
▁repent	-9.22757
▁ninguna	-9.22836
▁respond	-9.22839
▁adapta	-9.22841
▁voz	-9.22856
▁suficiente	-9.23669
▁decisión	-9.23674
▁artista	-9.23675
▁alrededor	-9.2451
▁obviamente	-9.2451
▁impacto	-9.2451
▁violencia	-9.2451
▁pregunt	-9.25014
▁necesit	-9.25028
▁pueblo	-9.25357
▁asocia	-9.25373
▁gobierno	-9.26212
▁humanidad	-9.26212
▁libertad	-9.26212
▁pensamos	-9.26213
▁humana	-9.26216
▁orden	-9.26244
posición	-9.26526
mática	-9.26909
▁probablemente	-9.27074
▁universo	-9.27074
▁estrella	-9.27078
▁mercado	-9.27078
▁llena	-9.27945
▁capaz	-9.27947
▁cinco	-9.27947
ísimo	-9.28382
▁matemática	-9.28821
▁relaciona	-9.28853
▁invent	-9.29228
▁avanza	-9.29707
▁diseña	-9.2971
▁argentina	-9.30599
▁necesario	-9.30599
▁seguridad	-9.30599
▁atrás	-9.30602
▁máquina	-9.31499
▁millones	-9.315
▁hermano	-9.315
▁imágenes	-9.32409
▁tarea	-9.32411
▁emociones	-9.32414
▁cuestion	-9.33327
▁ocurre	-9.33329
▁inform	-9.33435
▁completamente	-9.34252
▁considera	-9.34252
▁seguramente	-9.34252
▁dibuja	-9.34255
▁totalmente	-9.35187
▁cierta	-9.35189
▁adulto	-9.3613
▁mundial	-9.3613
▁hicimos	-9.3613
▁magia	-9.36134
▁colabora	-9.37082
▁peligro	-9.37082
▁situaciones	-9.38044
▁esfuerzo	-9.39015
▁vuestro	-9.39015
▁obliga	-9.39015
▁consciente	-9.39997
▁inteligencia	-9.40985
▁vuelve	-9.40985
▁encuentra	-9.40998
seguimos	-9.4148
▁guerra	-9.41986
▁pienso	-9.41986
▁recupera	-9.42995
▁última	-9.44016
▁político	-9.45047
▁teléfono	-9.45047
▁diseño	-9.46088
▁responsabilidad	-9.46088
▁característica	-9.47141
▁vuestra	-9.47141
▁contexto	-9.47141
▁alcanza	-9.47141
▁piensa	-9.4715
▁pública	-9.48205
▁técnica	-9.48205
▁objeto	-9.48205
▁ofrec	-9.48211
▁desafío	-9.4928
▁exactamente	-9.4928
▁acceso	-9.4928
▁crisis	-9.49282
▁creatividad	-9.50367
▁género	-9.50367
▁encuentro	-9.50367
▁aprovech	-9.51466
▁equivoca	-9.51466
▁estructura	-9.51466
▁experimento	-9.51466
▁precisamente	-9.51466
▁respira	-9.51466
▁cuestión	-9.52577
▁escrito	-9.52579
▁límite	-9.53701
