<unk>	0
<s>	0
</s>	0
s	-3.10807
▁de	-3.45458
▁que	-3.53127
▁a	-3.66208
r	-3.70754
▁la	-3.92045
n	-4.06954
▁y	-4.11428
▁en	-4.16324
▁el	-4.21772
▁es	-4.37105
▁	-4.39856
▁no	-4.65664
▁un	-4.70413
▁con	-4.72841
▁se	-4.82382
a	-4.8477
l	-4.85196
▁lo	-4.88068
e	-5.01357
c	-5.01902
▁una	-5.02004
▁o	-5.02967
do	-5.05285
▁los	-5.05398
o	-5.12496
▁me	-5.19061
mos	-5.20927
▁para	-5.21711
▁por	-5.22547
▁re	-5.29525
ta	-5.297
es	-5.35523
to	-5.36141
ra	-5.3635
da	-5.37882
▁si	-5.45272
la	-5.45671
ti	-5.47736
ca	-5.47969
u	-5.49478
▁las	-5.55893
ci	-5.57941
i	-5.60267
▁como	-5.62874
le	-5.63548
▁más	-5.63926
d	-5.67286
na	-5.67585
▁al	-5.7083
lo	-5.74211
▁del	-5.74548
ción	-5.75344
▁su	-5.75445
▁pero	-5.76248
▁mi	-5.77014
t	-5.78333
▁te	-5.83541
te	-5.84051
▁ma	-5.84531
ma	-5.84803
ga	-5.87521
▁yo	-5.88086
▁in	-5.88488
▁e	-5.88555
mente	-5.89295
ce	-5.89461
▁ca	-5.89986
co	-5.91152
p	-5.91417
▁porque	-5.93643
ndo	-5.93996
li	-5.94862
é	-5.95694
▁le	-5.96145
ri	-5.98226
de	-5.9905
▁muy	-5.99241
ó	-5.9956
▁ha	-6.00065
▁va	-6.00494
re	-6.0231
cu	-6.03275
di	-6.0359
▁este	-6.05078
ba	-6.05718
í	-6.05845
si	-6.06513
▁esta	-6.06585
no	-6.06757
m	-6.09768
mi	-6.11294
en	-6.12081
b	-6.13329
▁está	-6.14465
g	-6.15115
vi	-6.153
go	-6.1764
▁di	-6.21479
▁vamos	-6.21923
▁hay	-6.22229
▁co	-6.22693
me	-6.24459
er	-6.25063
y	-6.2511
▁son	-6.28187
▁ya	-6.28193
ro	-6.28843
▁eso	-6.30044
pa	-6.30243
ar	-6.30289
▁también	-6.30955
▁tiene	-6.31222
so	-6.32066
▁nos	-6.32417
▁hacer	-6.32491
▁todo	-6.3339
ja	-6.3642
se	-6.36504
á	-6.36679
▁ver	-6.38661
▁cuando	-6.40069
▁qué	-6.42343
▁vi	-6.42615
▁pro	-6.43733
▁pa	-6.46888
▁ser	-6.47981
▁pues	-6.48147
▁bueno	-6.49893
z	-6.50702
sa	-6.50975
pe	-6.51357
▁tu	-6.5376
ciones	-6.53895
ía	-6.55582
▁entonces	-6.5611
mo	-6.5635
ni	-6.56419
ve	-6.58326
▁pe	-6.58498
▁esto	-6.59149
▁po	-6.59397
za	-6.60091
▁puede	-6.61017
▁f	-6.62034
ne	-6.62605
▁bien	-6.64575
▁tenemos	-6.64658
les	-6.64861
tu	-6.65411
ión	-6.65453
ría	-6.65681
ente	-6.67515
▁cu	-6.67637
▁mo	-6.67645
nte	-6.68626
▁hace	-6.68944
jo	-6.69183
al	-6.69857
os	-6.69959
sta	-6.70129
▁ba	-6.702
tra	-6.70345
▁aquí	-6.70502
idad	-6.7095
▁ve	-6.71113
▁c	-6.71459
gu	-6.72349
bi	-6.73287
▁así	-6.73774
ado	-6.74311
gi	-6.75282
▁esa	-6.76368
h	-6.76909
lu	-6.77411
▁comp	-6.78175
k	-6.7963
tos	-6.79738
▁uno	-6.80083
▁da	-6.80567
▁fue	-6.8126
va	-6.81618
tar	-6.8205
je	-6.82762
vo	-6.82938
fi	-6.83315
▁i	-6.83826
▁cómo	-6.8446
▁todos	-6.85543
▁ju	-6.85625
▁decir	-6.87192
iendo	-6.88407
encia	-6.89828
▁día	-6.90064
▁pre	-6.90374
f	-6.9088
▁ahora	-6.90921
▁ese	-6.91142
▁he	-6.91735
▁b	-6.92662
▁mucho	-6.9317
ria	-6.9328
▁otro	-6.93509
▁pasa	-6.95395
rá	-6.95864
▁voy	-6.96645
bo	-6.97703
po	-6.97922
▁ex	-6.98232
▁sobre	-6.98279
ble	-6.9881
▁li	-7.00297
▁algo	-7.00347
du	-7.00685
▁era	-7.00784
▁forma	-7.00802
▁sí	-7.00931
▁sea	-7.01914
dos	-7.02286
▁tener	-7.02599
▁nosotros	-7.0291
▁fi	-7.03452
an	-7.03546
pi	-7.03821
tro	-7.03871
▁otra	-7.04004
rio	-7.04511
cha	-7.04693
ge	-7.04985
ido	-7.05501
tiva	-7.06103
▁ejemplo	-7.06697
fe	-7.06875
ver	-7.074
▁dos	-7.07632
▁tra	-7.07922
▁mejor	-7.08331
res	-7.08454
que	-7.08951
▁cosas	-7.09785
nta	-7.09966
▁vida	-7.11599
lla	-7.11714
▁siempre	-7.11818
qui	-7.12692
▁p	-7.13142
▁nuestro	-7.13235
▁sa	-7.13333
▁hoy	-7.1407
▁sabe	-7.14883
▁hi	-7.14979
▁per	-7.15052
era	-7.15471
das	-7.16785
miento	-7.1747
▁parte	-7.17861
▁poco	-7.18629
tas	-7.18941
▁importante	-7.19298
ación	-7.19726
▁donde	-7.19832
▁dis	-7.20245
nd	-7.20473
ncia	-7.20525
▁vez	-7.21776
▁entre	-7.22856
ron	-7.22975
▁sin	-7.2459
▁sus	-7.2531
▁mí	-7.25872
mb	-7.26061
▁tiempo	-7.26205
tivo	-7.26612
▁están	-7.27044
▁estamos	-7.27369
ten	-7.27663
▁gente	-7.27852
▁pu	-7.27858
▁ahí	-7.27898
▁persona	-7.27964
▁mismo	-7.29012
▁fa	-7.29567
▁poder	-7.2958
▁momento	-7.29734
▁dice	-7.30045
▁do	-7.30374
▁ven	-7.30937
mp	-7.31472
▁les	-7.31839
▁nuestra	-7.31985
▁creo	-7.32108
▁cada	-7.32561
ú	-7.33552
▁g	-7.33641
▁ci	-7.33793
▁u	-7.33984
▁so	-7.34297
cción	-7.34368
lar	-7.34755
zo	-7.3487
tri	-7.3584
▁bo	-7.35936
▁ni	-7.36099
▁to	-7.36361
▁caso	-7.36933
nos	-7.37162
ste	-7.37261
▁personas	-7.37394
bu	-7.37885
▁mundo	-7.38173
▁nada	-7.3818
▁tengo	-7.38268
▁desde	-7.3872
tal	-7.3885
rte	-7.38865
▁ro	-7.38966
▁manera	-7.39357
ter	-7.39631
▁podemos	-7.39634
▁verdad	-7.4026
remos	-7.41
▁años	-7.41355
▁llama	-7.4217
ón	-7.42404
▁pi	-7.42408
ña	-7.42636
▁tú	-7.42959
▁ra	-7.43147
x	-7.43442
án	-7.43479
ven	-7.45729
▁mu	-7.45748
▁tienen	-7.45954
gra	-7.46071
▁imp	-7.46083
v	-7.4612
▁había	-7.47046
▁sal	-7.47235
ir	-7.48289
▁problema	-7.48303
▁tanto	-7.48665
▁hecho	-7.51326
is	-7.51547
be	-7.52005
▁tan	-7.52042
rlo	-7.52148
▁hemos	-7.52309
ntes	-7.53216
▁llega	-7.53559
▁dar	-7.54136
▁gra	-7.54474
▁han	-7.54586
▁estar	-7.54596
tica	-7.55816
fo	-7.56408
▁trabajo	-7.56844
▁tipo	-7.56981
▁estoy	-7.57103
▁car	-7.57463
rse	-7.58029
▁menos	-7.58633
tura	-7.58923
▁él	-7.58983
▁tema	-7.59024
io	-7.59725
▁cuenta	-7.59867
▁ne	-7.60344
▁tenía	-7.60417
▁van	-7.60771
ctor	-7.61257
▁gusta	-7.61299
▁muchas	-7.6152
▁d	-7.62066
▁después	-7.62258
▁estaba	-7.62935
▁hasta	-7.63058
tó	-7.63597
ando	-7.63614
▁quiere	-7.63874
▁veces	-7.63896
▁estos	-7.63981
▁ga	-7.6405
▁na	-7.64332
tico	-7.64744
▁inter	-7.64803
dia	-7.64946
▁ellos	-7.64974
▁pregunta	-7.65013
▁quiero	-7.66082
llo	-7.66155
ru	-7.66292
▁alguna	-7.66592
▁hablar	-7.66599
bra	-7.67336
▁utiliza	-7.67812
mento	-7.68152
▁ir	-7.68217
▁vídeo	-7.6905
▁todas	-7.69324
▁soy	-7.69439
▁debe	-7.6973
▁primero	-7.69803
▁pueden	-7.71403
fu	-7.71705
▁tal	-7.71995
▁cual	-7.73474
pu	-7.73725
cio	-7.73939
menta	-7.74666
▁solo	-7.75064
tí	-7.75204
▁hu	-7.75279
▁pie	-7.75723
▁país	-7.76903
▁par	-7.77028
éis	-7.77042
▁qui	-7.77122
gre	-7.77188
▁t	-7.77217
▁lleva	-7.77461
▁exp	-7.77745
che	-7.78127
▁ti	-7.78377
ico	-7.78437
▁crea	-7.78541
ros	-7.7902
rios	-7.79367
▁lu	-7.79583
▁du	-7.79585
mina	-7.8026
▁ho	-7.81086
▁trata	-7.81396
▁lugar	-7.81473
ndi	-7.81706
▁primera	-7.82259
bre	-7.8319
▁emp	-7.83241
▁vol	-7.8329
lá	-7.8346
▁mayor	-7.83718
▁sino	-7.83786
ito	-7.85075
▁punto	-7.85121
▁luego	-7.8513
ifica	-7.85305
▁estado	-7.85465
▁be	-7.85681
▁idea	-7.85797
▁pla	-7.86003
▁sé	-7.86188
▁diferente	-7.86438
xi	-7.87449
▁tres	-7.87738
▁toma	-7.87906
▁plan	-7.88278
▁antes	-7.88388
iza	-7.88471
ida	-7.88705
▁com	-7.88729
ch	-7.89156
▁cambia	-7.89875
▁toda	-7.89952
▁igual	-7.90216
▁realmente	-7.90435
▁compa	-7.90687
rica	-7.90725
▁final	-7.90759
▁habla	-7.90967
um	-7.91072
▁ustedes	-7.91088
▁ayuda	-7.91119
▁sistema	-7.91164
▁gran	-7.9123
▁casa	-7.91954
▁nuevo	-7.92641
▁grande	-7.92754
▁cualquier	-7.9295
gue	-7.93412
▁cosa	-7.93643
▁año	-7.93651
▁aplica	-7.94276
▁muchos	-7.94571
▁trabaja	-7.94606
▁fe	-7.94619
▁ce	-7.94671
▁bastante	-7.94678
▁dentro	-7.95082
▁v	-7.95307
▁contra	-7.95387
stru	-7.96074
▁mujer	-7.96322
tado	-7.96408
cional	-7.96778
▁poner	-7.96779
▁cre	-7.97277
▁come	-7.97326
▁buena	-7.9802
dica	-7.98171
▁auto	-7.98349
▁además	-7.98647
▁usa	-7.99226
▁chi	-7.99276
▁empresa	-7.99491
▁busca	-7.99724
▁palabra	-8.00149
▁niño	-8.00242
dores	-8.00608
▁hola	-8.01296
▁viene	-8.02207
▁ge	-8.02713
ero	-8.02804
tre	-8.03096
▁estudia	-8.0327
▁necesita	-8.03634
ita	-8.03849
▁nueva	-8.03952
▁familia	-8.05784
▁historia	-8.06185
▁fra	-8.06386
▁tenga	-8.06894
▁primer	-8.07605
▁cer	-8.07627
▁pueda	-8.07968
▁sol	-8.08412
▁haciendo	-8.08732
▁vale	-8.08906
▁conoce	-8.08992
rnos	-8.0913
▁genera	-8.09443
▁permit	-8.1001
gui	-8.10098
▁sería	-8.10303
▁medio	-8.1045
▁número	-8.10755
▁social	-8.11072
▁parece	-8.11288
▁video	-8.11827
vie	-8.12158
▁mira	-8.12756
▁dios	-8.12795
ieron	-8.12861
▁empezar	-8.13202
▁cuál	-8.13283
▁hora	-8.1348
cho	-8.13732
siones	-8.14272
▁mucha	-8.14344
mu	-8.15278
▁bi	-8.15571
ing	-8.16134
▁gana	-8.16654
▁puedo	-8.17333
▁claro	-8.17441
▁nombre	-8.17561
▁valor	-8.17748
▁algunos	-8.1783
fa	-8.18358
▁hombre	-8.18395
cion	-8.1842
▁proceso	-8.18455
▁nivel	-8.18697
j	-8.19401
▁funciona	-8.19995
▁producto	-8.19995
▁información	-8.20052
▁programa	-8.20053
▁poquito	-8.20343
ones	-8.20694
▁pens	-8.21464
tá	-8.21547
▁digo	-8.21672
▁solamente	-8.2245
▁san	-8.22787
iona	-8.23315
port	-8.2362
▁misma	-8.23846
form	-8.24376
▁corre	-8.24603
▁gracias	-8.25016
▁cambio	-8.25199
▁cri	-8.255
▁realidad	-8.25566
▁nunca	-8.25568
▁presenta	-8.25931
▁través	-8.26052
pro	-8.26331
▁podría	-8.26607
ez	-8.2683
▁esté	-8.26939
▁especial	-8.27098
▁trans	-8.27168
▁agua	-8.27227
▁salud	-8.2744
▁libro	-8.29544
▁termina	-8.29554
▁super	-8.29833
▁ciudad	-8.29922
ismo	-8.30189
▁hijo	-8.30379
▁proyecto	-8.30559
▁hacia	-8.30846
ista	-8.31341
▁pri	-8.32156
▁somos	-8.33978
▁trabajar	-8.34186
▁x	-8.34588
▁haber	-8.34707
▁explica	-8.34813
▁semana	-8.34848
▁existe	-8.35152
▁aprend	-8.35709
▁pone	-8.36162
▁padre	-8.36866
▁normal	-8.37942
▁usted	-8.38328
▁cuerpo	-8.38557
▁decía	-8.3869
té	-8.39062
▁encontrar	-8.39817
▁aunque	-8.40165
▁siguiente	-8.40306
▁iba	-8.40432
▁general	-8.4046
▁equipo	-8.40518
▁significa	-8.40872
▁grupo	-8.41085
▁inf	-8.41313
▁incluso	-8.41656
▁señor	-8.41799
▁acá	-8.42075
▁realiza	-8.42454
▁sub	-8.42455
▁seguir	-8.42499
▁hablando	-8.42616
▁fácil	-8.43242
▁segundo	-8.44131
▁experiencia	-8.44192
bilidad	-8.44417
▁mano	-8.44531
▁alguien	-8.4493
▁espera	-8.45224
▁vuel	-8.45299
▁derecho	-8.45459
▁escucha	-8.45833
▁ru	-8.46433
▁enseña	-8.46502
ho	-8.47255
ario	-8.476
▁posible	-8.4778
▁diferencia	-8.48236
▁pensar	-8.50152
▁aprender	-8.50451
nder	-8.51235
▁algún	-8.51656
▁toca	-8.51767
▁dije	-8.51894
▁paso	-8.52013
▁escrib	-8.52063
▁personal	-8.52326
▁clase	-8.52461
▁visto	-8.5248
▁cierto	-8.53903
ología	-8.5408
▁simplemente	-8.54184
ju	-8.54305
▁humano	-8.54469
▁canal	-8.54473
▁todavía	-8.54545
▁difícil	-8.54626
▁objetivo	-8.54626
▁natural	-8.55063
▁acuerdo	-8.55117
▁dejar	-8.55221
▁cámara	-8.55444
▁durante	-8.5561
▁muchísimo	-8.56518
▁podía	-8.56521
▁dicho	-8.56751
▁comunica	-8.57268
▁control	-8.57491
▁oportunidad	-8.57519
áis	-8.57558
▁importa	-8.57606
▁ciento	-8.57777
mática	-8.58322
▁defini	-8.5866
▁principio	-8.58785
▁tecnología	-8.5904
▁quien	-8.60015
▁desarrolla	-8.60153
▁último	-8.60239
table	-8.61148
▁bienvenidos	-8.61453
▁sentido	-8.61543
▁práctica	-8.61715
▁escuela	-8.62066
▁falta	-8.62182
▁investig	-8.62241
posición	-8.6282
▁color	-8.63303
▁espacio	-8.64021
▁resultado	-8.6427
▁sociedad	-8.65185
▁actual	-8.6573
▁principal	-8.66003
▁foto	-8.66048
▁comenta	-8.66753
▁película	-8.6766
▁favor	-8.67714
▁universidad	-8.67939
▁digamos	-8.6805
▁cuatro	-8.68317
ización	-8.68905
▁cree	-8.68937
▁pantalla	-8.69345
▁nadie	-8.69917
▁nu	-8.70203
▁interesante	-8.7036
▁pequeño	-8.70388
▁serie	-8.70422
▁empieza	-8.70579
▁gua	-8.70733
▁relación	-8.7131
▁elemento	-8.72344
▁función	-8.72509
▁demás	-8.73393
▁paciente	-8.73985
▁entender	-8.74175
▁organiza	-8.74377
▁educación	-8.7442
▁dinero	-8.74686
▁determina	-8.7478
▁obviamente	-8.75475
▁juego	-8.75484
▁gobierno	-8.75877
▁tenido	-8.76029
▁anterior	-8.76586
▁partido	-8.77006
▁quizá	-8.77605
▁español	-8.78016
▁precio	-8.78436
▁situación	-8.78534
▁amor	-8.78625
▁dónde	-8.78843
▁página	-8.78946
▁prepara	-8.78956
▁fuerte	-8.79134
▁quién	-8.79585
▁buen	-8.79658
▁ningún	-8.80411
▁mercado	-8.80944
▁energía	-8.81046
▁vaya	-8.81116
▁cantidad	-8.81578
ji	-8.82324
▁ejercicio	-8.82327
▁música	-8.82327
▁miedo	-8.82882
ord	-8.82983
▁estudio	-8.83408
▁orden	-8.8355
▁profesor	-8.83626
▁cultura	-8.83629
▁salir	-8.83739
▁representa	-8.84062
▁intenta	-8.84111
▁capacidad	-8.8494
▁acaba	-8.85016
▁segunda	-8.85162
▁público	-8.85272
▁acerca	-8.85278
▁embargo	-8.85383
▁continua	-8.85383
▁tercer	-8.85791
▁respuesta	-8.85827
▁camino	-8.85844
▁imagen	-8.8605
▁único	-8.86161
▁inicia	-8.86724
▁futuro	-8.86732
▁cuanto	-8.87066
▁viendo	-8.87142
▁teléfono	-8.87171
▁partir	-8.87611
▁política	-8.87964
▁aparece	-8.87964
lógica	-8.88306
▁posibilidad	-8.88306
▁enfermedad	-8.88534
▁herramienta	-8.88534
▁conocimiento	-8.88993
▁servicio	-8.89109
▁madre	-8.89148
▁modelo	-8.89692
▁propia	-8.89693
▁calidad	-8.89705
q	-8.89816
▁lengua	-8.89916
▁actividad	-8.89928
▁aquello	-8.9109
▁abri	-8.91372
iva	-8.91769
▁méxico	-8.91907
▁anima	-8.91993
▁supuesto	-8.92144
▁propio	-8.92279
▁tampoco	-8.92857
año	-8.93191
▁desarrollo	-8.9418
▁fundamental	-8.94665
▁opera	-8.95094
▁mañana	-8.95524
▁concepto	-8.95643
▁fuerza	-8.95917
▁internet	-8.96136
▁dolor	-8.9732
▁encanta	-8.97431
▁negocio	-8.97752
▁españa	-8.97763
▁pequeña	-8.97877
▁zona	-8.98529
▁considera	-8.98887
▁dispositivo	-8.9914
▁línea	-8.99395
▁profesional	-8.99395
▁sólo	-8.99526
▁interesa	-9.00538
▁centro	-9.00685
▁comunidad	-9.00936
▁atención	-9.01246
▁movimiento	-9.01457
▁educa	-9.02192
▁mientras	-9.02766
▁chicos	-9.02934
▁objeto	-9.0303
▁campo	-9.03317
▁encontr	-9.041
▁conseguir	-9.04362
▁rápido	-9.04763
▁hacía	-9.04918
▁seguro	-9.04926
▁cabeza	-9.05034
▁tierra	-9.05171
▁cuadr	-9.05177
▁encuentra	-9.05981
▁public	-9.06117
▁causa	-9.06147
▁abajo	-9.06318
▁vivir	-9.06418
▁necesidad	-9.07076
▁mamá	-9.08333
lógico	-9.08601
▁pueblo	-9.09443
▁conecta	-9.09453
▁depende	-9.09632
▁última	-9.09726
▁adelante	-9.09726
▁mensaje	-9.09867
▁participa	-9.10009
▁arriba	-9.10012
▁carrera	-9.10168
▁común	-9.10439
▁descubr	-9.11309
▁técnica	-9.1158
▁característica	-9.11724
▁sabía	-9.12741
▁millones	-9.13177
▁tarde	-9.13508
▁estructura	-9.13764
▁curso	-9.1398
▁sentir	-9.14143
▁facebook	-9.14502
▁efecto	-9.14651
▁método	-9.15246
▁presente	-9.16209
▁colombia	-9.16298
▁entend	-9.18189
▁respecto	-9.18279
▁prueba	-9.18742
▁distinto	-9.18898
▁inglés	-9.19052
▁noticia	-9.20145
▁única	-9.20301
▁invita	-9.20588
▁contenido	-9.2078
▁youtube	-9.2109
▁empecé	-9.2109
▁aspecto	-9.2109
▁seguridad	-9.21566
▁integra	-9.2221
▁diciendo	-9.22219
▁corazón	-9.22525
▁empezamos	-9.22525
▁física	-9.23494
▁montón	-9.23494
quí	-9.2353
▁distinta	-9.2366
▁cliente	-9.23661
▁cerebro	-9.23819
▁necesario	-9.23982
▁directo	-9.24191
▁error	-9.24329
▁relaciona	-9.2449
▁cinco	-9.2467
▁área	-9.248
▁micro	-9.24888
▁súper	-9.25129
▁google	-9.25459
▁razón	-9.2546
▁obliga	-9.25791
▁papel	-9.26283
▁exactamente	-9.2629
▁mostrar	-9.2636
▁cuánto	-9.26803
▁texto	-9.27316
▁papá	-9.2781
▁cierta	-9.27993
▁ninguna	-9.28142
▁encontramos	-9.28488
▁batería	-9.28489
▁transforma	-9.28661
tividad	-9.2881
▁potencia	-9.29003
▁directamente	-9.30202
▁particular	-9.30202
▁según	-9.3055
▁atrás	-9.30902
▁cumpli	-9.31099
▁vosotros	-9.31248
▁presidente	-9.31599
▁móvil	-9.31775
▁éxito	-9.31952
▁simple	-9.32056
▁observa	-9.32306
▁usuario	-9.3266
▁produce	-9.32665
▁médico	-9.33374
▁muchísima	-9.33553
sexual	-9.33556
▁acepta	-9.33741
▁término	-9.34454
▁aprendizaje	-9.35546
▁acompaña	-9.35913
▁iphone	-9.35913
▁tendría	-9.35917
▁época	-9.36097
▁podéis	-9.36099
▁sencillo	-9.36281
▁libertad	-9.3665
▁afecta	-9.36838
▁memoria	-9.3703
▁compañero	-9.37579
▁maneja	-9.38526
▁muestra	-9.39279
▁resulta	-9.39684
▁hermano	-9.40421
▁analiza	-9.40614
▁feliz	-9.40615
▁seguramente	-9.40999
▁jóvenes	-9.42165
▁avanza	-9.42166
▁especie	-9.42167
▁resolver	-9.42557
▁pensamiento	-9.42559
▁identifica	-9.43345
▁ocurre	-9.43347
▁demasiado	-9.43742
▁conjunto	-9.44139
▁preocupa	-9.44539
▁producción	-9.4454
▁recuerdo	-9.45142
▁riesgo	-9.45343
▁administr	-9.45545
▁android	-9.4595
▁artículo	-9.46561
▁absolutamente	-9.46766
▁pública	-9.4697
▁recomend	-9.46971
▁suficiente	-9.47176
▁mundial	-9.47795
▁expresa	-9.48246
▁funcione	-9.48423
▁colegio	-9.48625
▁hubiera	-9.48626
▁precisamente	-9.48834
▁escrito	-9.48837
▁político	-9.49043
▁sencilla	-9.49463
▁acceso	-9.50309
▁comenzar	-9.50535
▁variable	-9.50736
▁the	-9.50953
▁emocional	-9.5159
▁responde	-9.51805
▁mantener	-9.52452
▁disfruta	-9.52668
ñ	-10.3001
